{"sha1": "70912d678f72961bec5c5ca8b8bd5b019e6a7705", "name": "EDITAL PREGAO ELETRONICO N. 90013-2025 - Aquisicao de Equipamentos Eletronicos e de Informatica (SINE).pdf", "path": "C:\\Users\\mojun\\AppData\\Local\\novo5\\edital_cache\\EDITAL PREGAO ELETRONICO N. 90013-2025 - Aquisicao de Equipamentos Eletronicos e de Informatica (SINE).pdf", "chunks": ["GOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \n 1 \nAv. Governador José Malcher, 1018. Bairro Nazaré, Belém (PA). CEP: 66.055-260 E-mail: cpl.seaster@gmail.com – 3239-1416 \n \nPREGÃO ELETRÔNICO Nº 90013/2025/SEASTER \nPAE nº 2025/2568546 \nRESUMO \n \nPROMOTOR \nEstado do Pará | SECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL, \nTRABALHO, EMPREGO E RENDA - SEASTER \nCNPJ nº 08.995.816/0001-04", "OBJETO \nAquisição de Equipamentos Eletrônicos e de Informática , \nconforme o Termo de Referência (Anexo I do Edital) \n \nMÉTODO DE DISPUTA \n☒ Aberto \n☐ Aberto e fechado \n☐ Fechado e aberto \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCRITÉRIO DE JULGAMENTO \n☒ Menor preço \n☐ Maior desconto \n\n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \n 2 \nAv. Governador José Malcher, 1018. Bairro Nazaré, Belém (PA). CEP: 66.055-260 E-mail: cpl.seaster@gmail.com – 3239-1416 \n \n \nENTREGA \nForma Em parcela única. \nPrazo 30 dias úteis, após a emissão da nota de empenho. \nLocal Na sede da SEASTER, Av. Gov. José Malcher 1018, Nazaré, Belém-\nPará, CEP 66055 -260, no setor GMP (Gerencia de Material e \nPatrimônio) de 08:00 ás 17:00 de Segunda a Sexta-feira. \n \nVALOR TOTAL ESTIMADO \nR$ 495.838,48 \nREAJUSTE \n \nNÃO TERÁ \n \n \nPAGAMENTO \nForma Ordem bancária. \nPrazo 30 dias corridos , a contar do recebimento da nota fiscal \nou fatura atestada pelo fiscal do contrato. \n \nABERTURA DA SESSÃO PÚBLICA \nData 24/09/2025. \nHora 08:00. \n\n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA SECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIA", "L TRABALHO, EMPREGO E RENDA \n \n \nREGULAMENTO DA COMPETIÇÃO", "CLÁUSULA 1 \nPromotor do pregão \nO PROMOTOR deste pregão é o ESTADO DO PARÁ , por intermédio de SECRETARIA DE ESTADO DE \nASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA – SEASTER, CNPJ nº 08.995.816/0001-04, \ncom sede na Avenida Governador José Malcher, n. 1018, Bairro Nazaré. Belém -Pará. CEP: 66.055-260, \nneste ato representado pelo Sr. Inocencio Renato Gasparim, Secretário de Estado.\nCLÁUSULA 2 \nFundamento legal \nA presente licitação será realizada por meio de PREGÃO ELETRÔNICO e observará a Lei Federal nº \n14.133/21, Decreto Estadual nº 2.940/23, Decreto Estadual nº 2.939/2023, Lei Estadual nº 8.417/2016, \nLei Complementar Federal nº 123/06 , demais normas aplicáveis e as condições estabelecidas neste \nEdital.\nCLÁUSULA 3\nObjeto \n3.1 O objeto desta licitação é a aquisição de Equipamentos Eletrônicos e de Informática, destinados à \ninstalação da Casa do Trabalhador Padrão, no âmbito do projeto de melhorias na rede de unidades de \natendimento do Sistema Nacional de Emprego – SINE, conforme descrito n este Termo de Referência (TR), o \nqual adere a este documento para todos os fins. \n3.2 Os bens a serem licitados são os seguintes itens descritos no TR: \nO QUE SERÁ CONTRATADO?", "Item \n \nDescrição Código \nSIMAS \n \nUnd \n \nQtd \nValor Unitá- \nrio \nEstimado \n \nTotal \n\n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA SECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \n \n \n \n \n \n \n \n1 \nComputador: com- \npleto, teclado e \nmouse usb, Monitor \nde no mínimo de 23”, \nProcessador com no \nmínimo 8 núcleos e \n16 threads, 10ª Gera- \nção ou maior, mín. 16 \nGB de memória, mín. \nSsd 512 GB. Sistema \noperacional nativo \natual.(Garantia mí - \nnima de 12 meses) \n \n \n \n \n \n \n \n230059-1 \n \n \n \n \n \n \n \nUND \n \n \n \n \n \n \n \n72 \n \n \n \n \n \n \n \n \n3.952,02 \n \n \n \n \n \n \n \n \n284.545,44 \n \n \n \n \n \n \n2 \n(*) \n \n(Cota \nreservada \ncorrespond\nente ao item", "1) \n \n \n \nComputador: com- \npleto, teclado e \nmouse usb, Monitor \nde no mínimo de 23”, \nProcessador com no \nmínimo 8 núcleos e \n16 threads, 10ª Gera- \nção ou maior, mín. 16 \nGB de memória, mín. \nSsd 512 GB. Sistema \noperacional nativo \natual.(Garantia mí - \nnima de 12 meses) \n \n \n \n230059-1 \n \n \n \nUND \n \n \n \n18 \n \n \n \n \n3.952,02 \n \n \n \n \n71.136,36 \n \n \n \n \n \n3 \n(**) \nImpressora a Laser \nMultifuncional: copi- \nadora e scanner, \nColorida, impressão \nduplex, Com WI -FI, \nconexão ethernet, co- \nnexão usb, painel \ntouchscreen, 110v. \n(garantia mínima de \n12 meses) \n \n \n \n \n \n205404-3 \n \n \n \n \n \nUND \n \n \n \n \n \n7 \n \n \n \n \n \n2.276,66 \n \n \n \n \n \n15.936,62 \n \n \n4 \nNotebook: com no \nmínimo de 15” Pole - \ngadas, processador \ncom 8 núcleos no mí- \nnimo, a partir da 13ª \n \n \n230435-0 \n \n \nUND \n \n \n24 \n \n \n3.485,07 \n \n \n83.641,68 \n \n \n\n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA SECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \n \n geração, 16 GB me - \nmória no mínimo, \ncom SSD 512 GB no \nmínimo. Com sistema \noperacional nativo \natual. (Garantia mí - \nnima de 12 meses) \n \n \n \n \n \n5 \n(*) \n \n(Cota \nreservada \ncorrespond\nen", "te ao item", "4) \n \nNotebook: com no \nmínimo de 15” Pole - \ngadas, processador \ncom 8 núcleos no mí- \nnimo, a partir da 13ª \ngeração, 16 GB me - \nmória no mínimo, \ncom SSD 512 GB no \nmínimo. Com \nsistema operacional \nnativo atual. \n(Garantia mí - nima \nde 12 meses) \n \n \n230435-0 \n \n \nUND \n \n \n6 \n \n \n3.485,07 \n \n \n20.910,42 \n \n \n \n \n6 \n(**) \nProjetor: com tecno- \nlogia DLP, Bivolt, WI- \nFI, Alto Falante em - \nbutido, 3.500 A 6.000 \nLUMENS, conexões \nde HDMI, áudio in - \nout, VGA, USB-A. \n(Garantia mínima de \n12 meses) \n \n \n \n \n232713-9 \n \n \n \n \nUND \n \n \n \n \n3 \n \n \n \n \n \n3.016,17 \n \n \n \n \n \n9.048,51 \n\n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA SECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n7 \n(**) \nSistema de Senha \npara Atendimento \ncom Impressora e \nTotem: Totem de au- \ntoatendimento, com \ndisplay touchscreen \nde, no mínimo, 17 po- \nlegadas; tela \ncustomizável com \nmenus e submenus \nilimitados, e emissão \nde senhas personali - \nzadas contendo \nlogomarca. Com sof- \ntware integrado para \ncontrole do atendi - \nmento em tempo real, \nque permita: o acio - \nnamento de senhas \natravés do comput", "a - \ndor dos atendentes; o \nencaminhamento de \nsenhas para outros \ndepartamentos; pos - \nsibilidade de \ncompartilhamento de \ntela de chamadas das \nsenhas com progra - \nmação interna. \ncompatibilidade com \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n208703-0 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nUND \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n1 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n3.297,50 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n3.297,50 \n\n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA SECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \n o sistema operacio - \nnal Windows 10 e 11. \nO totem precisa ser \nbivolt, possuir garan - \ntia de 12 meses \ncontra defeitos de fa - \nbricação e ter: \nprocessador CPU de, \nno mínimo, 2.20 GHz, \nmemória RAM de, no \nmínimo 4 GB e SSD \ncom, no mínimo 120 \nGB de armazena - \nmento, altura mínima \ndo totem: 143cm. \n \n \n \n \n \n \n \n \n \n \n8 \n(**) \nTV SMART: mín. 50 \nPOLEGADAS, Com \nresolução 4k, taxa de \nfrequência de no mí- \nnimo 60Hz, \nConexões: 02 (duas) \nentradas HDMI ou \nmais, 02 (duas) entra- \ndas USB ou mais; \nbivolt, Deve acompa - \nnhar: controle \nremoto, pilhas, cabo \nde alimentação, ma - \nnual de instruções em \nportuguês (garantia \nmínim", "a de 12 meses) \n \n \n \n \n \n \n \n \n \n193427-9 \n \n \n \n \n \n \n \n \n \nUND \n \n \n \n \n \n \n \n \n \n3 \n \n \n \n \n \n \n \n \n \n \n2.440,80 \n \n \n \n \n \n \n \n \n \n \n7.322,40 \nOBS: \n(*) – Item com cota reservada para participação exclusiva de ME e EPP \n(**) – Item para participação exclusiva de ME e EPP \n3.3 A licitação observará o seguinte: \n☐ Item único; \n☒ Divisão em itens, conforme tabela do item 3.2 deste edital; \n☐ Lotes, formados por um ou mais itens, conforme tabela constante do TR, \n\n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA SECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \nfacultando-se ao LICITANTE a participação em quantos grupos forem de seu \ninteresse, devendo oferecer proposta para todos os itens que os \ncompõem; ou \n☐ Lote único , formados por [informar número] itens, conforme tabela \nconstante no TR, devendo o LICITANTE oferecer proposta para todos os \nitens que o compõem.", "CLÁUSULA 4", "Condições para participar da licitação \n4.1 Poderão participar desta licitação os interessados que estiverem previamente credenciados no \nSistema de Cadastramento Unificado de Fornecedores (SICAF) e no Sistema de Compras do Governo \nFederal ( www.gov.br/compras), por meio de Certificado Digital conferido pela Infraestrutura de \nChaves Públicas Brasileira – ICP – Brasil. \n4.1.1 Os interessados deverão atender às condições exigidas no cadastramento no SICAF até o 3º \ndia útil anterior à data prevista para recebimento das propostas. \n4.2 O LICITANTE se responsabiliza pelas transações efetuadas em seu nome, assum indo como \nverdadeiras suas propostas e lances , excluída a responsabilidade do provedor do sistema ou do \nPROMOTOR por danos decorrentes de uso indevido das credenciais de acesso. \n4.3 É de responsabilidade do LICITANTE conferir a exatidão dos seus dados cadastrais nos sistemas \nrelacionados no item 4.1 e mantê-los atualizados junto aos órgãos responsáveis pela informação. \n4.4 A incorreção dos dados registrados nos sistemas relacionados no item 4.1 poderá motivar a \ninabilitação do LICITANTE por descumprimento do dever constante no item anterior. \n4.5. Para os itens 2, 3, 5,", " 6, 7 e 8 a participação será exclusiva para Microempresas (ME) e \nEmpresas de Pequeno Porte (EPP), nos termos do art. 48 da Lei Complementar Federal nº 123/06. \n4.6. O benefício a que se refere o item anterior fica limitado às MEs e EPPs que, no ano -calendário de \nrealização da licitação, ainda não tenham celebrado contratos com a Administração Pública cujos \nvalores somados superem a receita bruta máxima admitida para fins de enquadramento como \nempresa de pequeno porte. \n \n4.7. Será concedido tratamento favorecido para as MEs, EPPs, para as sociedades cooperativas \nmencionadas no artigo 16 da Lei Federal nº 14.133/21, para o agricultor familiar, o produtor rural \npessoa física e para o Microempreendedor Individual (MEI), nos limites previstos da Lei \nComplementar Federal nº 123/06 e na Lei Estadual nº 8.417/16. \n \n\n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA SECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \n \n \n4.8 Não poderão disputar esta licitação: \na. Aquele que não atenda às condições deste Edital e seus anexos; \nb. Autor do anteprojeto, do projeto básico ou do projeto executivo, pessoa física ou", " jurídica, \nquando a licitação versar sobre serviços ou fornecimento de bens a ele relacionados;", "c. Empresa, isoladamente ou em consórcio, responsável pela elaboração do projeto básico ou do \nprojeto executivo, ou empresa da qual o autor do projeto seja dirigente, gerente, controlador, \nacionista ou detentor de mais de 5% do capital com direito a voto, responsável técnico ou \nsubcontratado, quando a licitação for para serviços ou fornecimento de bens a ela necessários;", "d. Pessoa física ou jurídica que se encontre, ao tempo da licitação, impossibilitada de participar \nda licitação em decorrência de sanção que lhe foi imposta; \ne. Aquele que mantenha vínculo de natureza técnica, comercial, econômica, financeira, trabalhista \nou civil com dirigente do órgão ou entidade contratante ou com agente público que atue na \nlicitação ou fiscalização ou gestão do contrato, ou que deles seja cônjuge, companheiro ou \nparente em linha reta, colateral ou por afinidade, até o terceiro grau; \nf. Empresas controladoras, controladas ou coligadas, nos termos da Lei Federal nº 6.404 /76, \nconcorrendo entre si; \ng. Pessoa física ou jurídica que, nos 5 anos anteriores à divulgação do edital, tenha sido \ncondenada judicialmente, com trânsito em julgado, por exploração de trabalho infantil, por \nsubmissão de trabalhadores a condições análogas às de escravo ou por contratação de \nadolescentes nos casos proibidos pela legislação trabalhista; \nh. Organizações da Sociedade Civil de Interesse Público (OSCIP), atuando nessa condição. \n4.9 É vedada a participação direta ou indireta de agente público do órgão ou entidade contratante na \nlicitação ou da execução do contrato. \n4.10 ", "Para o cumprimento do item anterior , deve-se observar situações que possam configurar \nconflito de interesses no exercício ou após o exercício do cargo ou emprego, nos termos da \nlegislação que disciplina a matéria. \n4.11 O impedimento de que trata a alínea d do item 4.8 será também aplicado ao LICITANTE que atue \nem substituição a outra pessoa, física ou jurídica, com a intenção de evitar a aplicação da sanção que \nimpede a participação na licitação, inclusive a sua controladora, controlada ou coligada, desde que \ncomprovada a utilização fraudulenta da personalidade jurídica do LICITANTE . \n\n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA SECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \n4.12 Desde que o órgão ou entidade julgue necessário para o atendimento da necessidade que \nmotiva a contratação, o autor dos projetos e a empresa a que se referem as alíneas b e c do item 4. 8 \npoderão participar no apoio das atividades de planejamento da contratação, de execução da licitação \nou de gestão do contrato, desde que sob supervisão exclusiva de agentes públicos do órgão ou \nentidade. \n4.13 As empresas integrant", "es do mesmo grupo econômico também são consideradas como autoras \ndo projeto. \n4.14 O disposto nas alíneas b e c do item 4.8 não impede a licitação ou a contratação de serviço que \ninclua como obrigação do contratado a elaboração do projeto executivo. \n4.15 A proibição do item 4.9 também se aplica ao terceiro que auxilie a condução da contratação na \nqualidade de integrante de equipe de apoio, profissional especializado ou funcionário ou \nrepresentante de empresa que preste assessoria técnica.", "CLÁUSULA 5 \nFases da licitação, apresentação da proposta e documentos de habilitação \n5.1 A licitação terá as seguintes fases: \n \n5.2 Os LICITANTES encaminharão por meio do sistema eletrônico as suas propostas com o preço ou \npercentual de desconto, conforme o critério de julgamento adotado neste Edital, até a abertura da \nsessão pública. \n5.3 No cadastramento da proposta inicial, o LICITANTE declarará em campo próprio que: \na. Está ciente e concorda com as condições contidas neste edital e seus anexos, bem como de \nque a proposta apresentada compreende a integralidade dos custos para atendimento dos \ndireitos trabalhistas assegurados na legislação, convenções coletivas de trabalho e termos de \nApresentação \ndas propostas e \ndocumentos de \nhabilitação\nLances\nJulgamento das \npropostasHabilitação\n\n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA SECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \najustamento de conduta vigentes na data de sua proposição e que preenche os requisitos de \nhabilitação definidos no instrumento convocatório; \nb. Não emprega menor de 18 anos em trabalho noturno, perigoso ou insalubre e n", "ão emprega \nmenor de 16 anos, salvo menor, a partir de 14 anos, na condição de aprendiz;", "c. Não possui empregados executando trabalho degradante ou forçado;", "d. Cumpre as exigências de reserva de cargos para pessoa com deficiência e para reabilitado da \nPrevidência Social, previstas em lei e em outras normas específicas. \ne. Se o LICITANTE for organizado em cooperativa, declarará também que cumpre os requisitos \nestabelecidos no art. 16 da Lei Federal nº 14.133/21. \n5.4 As MEs, EPPs ou sociedade cooperativa dever ão declarar, ainda, em campo correspondente que \ncumprem os requisitos estabelecidos no art. 3° da Lei Complementar Federal nº 123 /06 e podem \nusufruir do tratamento favorecido estabelecido em seus arts. 42 a 49, observado o disposto no art. 4º, \n§§ 1º ao 3º, da Lei Federal nº 14.133/21. \n5.4.1 Se houver item exclusivo para participação de ME e EPP, a marcação do campo “ não” \nimpedirá o prosseguimento na licitação para aquele item; \n5.4.2 Nos itens em que a participação não for exclusiva para ME e EPP, a marcação do campo \n“não” apenas impedirá que o LICITANTE se beneficie do tratamento favorecido previsto na Lei \nComplementar nº 123/06, mesmo que ele seja ME, EPP ou sociedade cooperativa. \n5.5 A realização de declarações falsas nos itens 5.3 e 5.4 sujeitará o LICITANTE às sanções previstas na \nLei Federal nº 14.133/21 e nest", "e Edital. \n5.6 Os LICITANTES poderão retirar ou substituir a proposta ou os documentos de habilitação inseridos \nno sistema até a abertura da sessão pública. \n5.7 Não haverá ordem de classificação na etapa de apresentação da proposta e dos documentos de \nhabilitação pelo LICITANTE . A classificação ocorrerá somente depois dos procedimentos de abertura \nda sessão pública e da fase de lances. \n5.8 Os documentos que compõem a proposta dos LICITANTES convocados para apresentação de \npropostas serão disponibilizados para acesso público após a fase de lances. \n5.9 Desde que disponibilizada a funcionalidade no sistema, o LICITANTE poderá parametrizar o seu \nvalor final mínimo ou o seu percentual de desconto máximo quando do cadastro da proposta e \nobedecerá às seguintes regras: \n\n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA SECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \na. A aplicação do intervalo mínimo de diferença de valores ou de percentuais entre os lances, que \nincidirá tanto em relação aos lances intermediários quanto em relação ao lance que cobrir a \nmelhor oferta; e \nb. Os lances serão de envio automá", "tico pelo sistema, respeitado o valor final mínimo, caso \nestabelecido, e o intervalo de que trata o subitem acima. \n5.10 O valor final mínimo ou o percentual de desconto final máximo parametrizado no sistema \npoderá ser alterado pelo LICITANTE durante a fase de disputa, sendo proibido: \na. A inserção de lance em valor superior ao já registrado pelo LICITANTE no sistema, quando \nadotado o critério de julgamento por menor preço; e \nb. A inserção de percentual de desconto inferior ao lance já registrado pelo LICITANTE no sistema, \nquando adotado o critério de julgamento por maior desconto. \n5.11 O valor final mínimo ou o percentual de desconto final máximo parametrizado na forma do item \n5.9 será sigiloso para os demais LICITANTES e para o PROMOTOR , mas pode ser disponibilizado aos \nórgãos de controle externo e interno da administração. \n5.12 Caberá ao LICITANTE acompanhar as operações no sistema eletrônico durante o processo \nlicitatório e se responsabilizar pelo ônus decorrente da perda de negócios diante da inobservância de \nmensagens emitidas pela administração ou de sua desconexão. \n5.13 O LICITANTE deverá comunicar imediatamente ao provedor do sistema qualquer acontecimento \nq", "ue possa comprometer o sigilo ou a segurança, para imediato bloqueio de acesso.", "CLÁUSULA 6 \nPreenchimento da proposta \n6.1 O LICITANTE deverá enviar sua proposta por meio do preenchimento dos seguintes campos no \nsistema eletrônico: \na. \n☒ valor do item. \n☐ (percentual) desconto. \nb. Marca.\nc. Fabricante.", "d. Descrição do objeto, contendo informações similares à especificação do TR. \n6.2 O LICITANTE está vinculado a todas as especificações do objeto feitas na proposta. \n\n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA SECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \n6.3 Os valores propostos incluem todos os custos operacionais, encargos previdenciários, trabalhistas, \ntributários, comerciais e outros que incidam direta ou indiretamente na execução do objeto. \n6.4 Os preços ofertados na proposta inicial e na fase de lances serão de responsabilidade do \nLICITANTE e são inalteráveis, mesmo na hipótese de erro, omissão ou outro pretexto , salvo a hipótese \ndo item 7.13. \n6.5 Nesta licitação, a ME e a EPP poderão se beneficiar do regime de tributação pelo Simples \nNacional. \n6.6 A apresentação das propostas obrigar cumprir o que nelas estão contidas e em conformidade \ncom o TR. \n6.7 Em virtude do compromisso previsto no item 6.6, o LICITANTE que apresenta proposta está \nobrigado a executar o objeto licitado nos termos da proposta, bem como de fornecer os materiais, \nequipamentos, ferramentas e utensílios em quantid", "ades e qualidades adequadas à execução \ncontratual, promovendo sua substituição, quando requerido. \n6.8 O prazo de validade da proposta não será inferior a 60 dias, a contar da data de sua \napresentação. \n6.9 Os LICITANTES devem respeitar os preços máximos estabelecidos nas normas de regência de \ncontratações públicas: \na. Caso o critério de julgamento seja o de maior desconto, o preço decorrente da aplicação do \ndesconto ofertado deverá respeitar os preços máximos estabelecidos nas normas de regência \nde contratações públicas. \nb. O descumprimento das regras deste item pode causar a responsabilização pelo Tribunal de \nContas do Estado, e, após o devido processo legal, gerar as seguintes consequências:", "1. Determinação, aos envolvidos, de prazo para a adoção das medidas necessárias ao \nexato cumprimento da lei, nos termos do art. 71, IX, da CF/88; e/ou\n2. Condenação dos agentes públicos responsáveis e da empresa contratada ao \npagamento dos prejuízos ao Tesouro, caso verificada a ocorrência de superfaturamento \npor sobrepreço na execução do contrato.", "CLÁUSULA 7 \nAbertura da sessão, classificação das propostas e formulação de lances \n7.1 A abertura da presente licitação será realizada em sessão pública e eletrônica, na data, horário e \nlocal indicados neste Edital. \n\n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA SECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \n7.2 A proposta que identifique o LICITANTE será desclassificada. \n7.3 A desclassificação será sempre fundamentada e registrada no sistema, com acompanhamento em \ntempo real por todos os participantes. \n7.4 A não desclassificação da proposta não impede que ela seja julgada desclassificada , por ocasião \nde sua aceitação definitiva. \n7.5 O sistema ordenará automaticamente as propostas classificadas. \n7.6 Apenas as propostas classificadas participarão da fase de lances. \n7.7 O sistema disponibilizará campo próprio para troca de mensagens entre o PREGOEIRO e os \nLICITANTES . \n7.8 Iniciada a fase de lances, os LICITANTES deverão encaminhar lances exclusivamente por meio de \nsistema eletrônico, sendo imediatamente informados do seu recebimento e do valor consignado no \nregistro. \n7.9 O lance deverá ser ", "ofertado do seguinte modo: \n7.9.1. O lance deverá ser ofertado pelo valor total do item disputado, em consonância com o critério de \njulgamento de Menor Preço. \n7.10 Os LICITANTES poderão oferecer lances sucessivos, observando o horário fixado para abertura da \nsessão e as regras estabelecidas neste Edital. \n7.11 O LICITANTE somente poderá oferecer lance de valor inferior ou percentual de desconto superior \nao último por ele ofertado e registrado pelo sistema, conforme o critério de julgamento deste edital. \n7.12 O intervalo mínimo de diferença de valores ou percentuais entre os lances ofertados pelos \nLICITANTES será de R$ 1,00 (um real) sobre o preço unitário do item. \n7.13 O LICITANTE poderá, uma única vez, excluir seu último lance ofertado, no intervalo de 15 \nsegundos após o registro no sistema, na hipótese de lance inconsistente ou inexequível. \n7.14 O procedimento observará modo de disputa adotado da seguinte forma: \nModo de \nDisputa Regras \n☒ Aberto \na. No modo de disputa aberto, os LICITANTES apresentarão lances \npúblicos e sucessivos, com prorrogações. \nb. A fase de lances da sessão pública terá duração de 10 minutos e, \napós isso, será prorrogada automaticamente pelo sis", "tema quando \n\n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA SECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \nhouver lance ofertado nos últimos 2 minutos da sessão pública.", "c. A prorrogação automática da etapa de lances, de que trata a alínea \nanterior, será de 2 minutos e ocorrerá sucessivamente sempre que \nhouver lances enviados nesse período de prorrogação, inclusive no \ncaso de lances intermediários.", "d. Não havendo novos lances na forma estabelecida nos itens \nanteriores, a sessão pública se encerrará automaticamente e o \nsistema ordenará e divulgará os lances conforme a ordem final de \nclassificação. \ne. Definida a melhor proposta, se a diferença em relação à proposta \nclassificada em 2º lugar for de pelo menos 5%, o PREGOEIRO , \nauxiliado pela equipe de apoio, poderá admitir o reinício da disputa \naberta, para a definição das demais colocações. \nf. Após o reinício previsto na alínea anterior, os LICITANTES serão \nconvocados para apresentar lances intermediários. \n☐ Aberto \ne fechado \na. No modo de disputa aberto e fechado , os LICITANTES apresentarão \nlances públicos e sucessivos, com lance final e fechado. \nb. A fase de lances da sessão pública terá duração inicial de 15 \nminutos. Após esse tempo, o sistema encaminhará aviso de \nfechamento iminente dos lances e, a partir daí, será aleatoriamente \ndeterminado um tempo de até 10 minutos para envio de lances. \nTerminado este prazo adicional, a recepção de lances será \nautomaticamente encerrada.", "c. Encerrado o prazo previsto na alínea anterior, o sistema abrirá \noportunidade para que o autor da oferta de valor mais baixo e os \ndas ofertas com preços até 10% superiores àquela possam ofertar \num lance final e fechado, no prazo de 5 minutos. Este lance será \nsigiloso até o encerramento do prazo de 5 minutos.\nd. No procedimento de que trata a alínea anterior, o LICITANTE poderá \nmanter o seu último lance da etapa aberta ou ofertar um lance \nmelhor. \ne. Não havendo pelo menos 3 ofertas nas condições definidas neste", "item, poderão os autores dos melhores lances subsequentes, na \nordem de classificação, até o máximo de 3, oferecer um lance final e \nfechado no prazo de 5 minutos. Durante este prazo, o lance terá \ncaráter sigiloso. \n\n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA SECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \n☐ Fechado \ne aberto \na. No modo de disputa fechado e aberto , somente podem participar \nos LICITANTES que apresentarem a proposta de menor preço/maior \npercentual de desconto e os das propostas até 10% \nsuperiores/inferiores àquela. \nb. Neste modo de disputa, os LICITANTES apresentarão lances públicos \ne sucessivos, até o encerramento da sessão e eventuais \nprorrogações.\nc. Não havendo 3 propostas nas condições definidas na forma da \nalínea a, poderão os LICITANTES que apresentaram as 3 melhores \npropostas, considerados as empatadas, oferecer novos lances \nsucessivos.", "d. A fase de lances da sessão pública terá duração de 10 minutos e, \napós isso, será prorrogada automaticamente pelo sistema quando \nhouver lance ofertado nos últimos 2 minutos do período de duração \nda sessão pública. \ne. A prorrogação automática da etapa de lances, de que trata a alínea \nanterior, será de 2 minutos e ocorrerá sucessivamente sempre que \nhouver lances enviados nesse período de prorrogação, inclusive no \ncaso de lances intermediários. \nf. Não havendo novos lances na forma estabelecida nas alíneas \nanteriores, a sessão pública se encerrar á automaticamente e o \nsistema ordenará e divulgará os lances conforme a ordem final de \nclassificação. \ng. Definida a melhor proposta, se a diferença em relação à proposta \nclassificada em 2º lugar for de pelo menos 5%, o PREGOEIRO , \nauxiliado pela equipe de apoio, poderá admitir o reinício da disputa \naberta, para a definição das demais colocações. \nh. Após o reinício previsto na alínea anterior, os LICITANTES serão \nconvocados para apresentar lances intermediários, podendo optar \npor manter o seu último lance. \n7.15 Após o término dos prazos estabelecidos no item 7.14, o sistema ordenará e divulgará os lances \nsegundo a ordem cr", "escente de valores. \n7.16 Não serão aceitos 2 ou mais lances de mesmo valor, prevalecendo aquele que for recebido e \nregistrado em 1º lugar. \n7.17 Durante o transcurso da sessão pública, os LICITANTES serão informados, em tempo real, do valor \ndo menor lance registrado, vedada a identificação do LICITANTE . \n\n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA SECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \n7.18 No caso de desconexão com o PREGOEIRO durante a etapa competitiva do Pregão, o sistema \neletrônico poderá permanecer acessível aos LICITANTES para a recepção dos lances. \n7.19 Quando a desconexão do sistema eletrônico para o PREGOEIRO durar mais de 10 minutos, a \nsessão pública será suspensa e reiniciada somente após decorridas 24 horas da comunicação deste \nfato pelo PREGOEIRO aos LICITANTES , no sítio eletrônico utilizado para divulgação. \n7.20 Caso o LICITANTE não apresente lances, concorrerá com o valor de sua proposta. \n7.21 Em relação a itens não exclusivos para participação de MEs e EPPs, uma vez encerrada a etapa \nde lances , será efetivada a verificação automática, junto à Receita Federal, do p", "orte da entidade \nempresarial. O sistema identificará em coluna própria as MEs e EPPs participantes, procedendo à \ncomparação com os valores da 1ª colocada, se esta for empresa de maior porte, assim como das \ndemais classificadas, para o fim de se aplicar o disposto nos arts. 44 e 45 da Lei Complementar \nFederal nº 123/06, regulamentada pela Lei Estadual nº 8.417/16. \n7.21.1 Nessas condições, as propostas de MEs e EPPs que se encontrarem na faixa de até 5% \nacima da melhor proposta ou melhor lance serão consideradas empatadas com a 1ª colocada. \n7.21.2 A melhor classificada nos termos do item anterior terá o direito de encaminhar uma última \noferta para desempate, obrigatoriamente em valor inferior ao da 1ª colocada, no prazo de 5 \nminutos controlados pelo sistema, contados a partir comunicação automática para tanto. \n7.21.3 Caso a ME ou EPP melhor classificada desista ou não se manifeste no prazo estabelecido, \nserão convocadas as demais LICITANTES ME e EPP que se encontrem naquele intervalo de 5% na \nordem de classificação, para o exercício do mesmo direito, no prazo estabelecido no item anterior. \n7.21.4 No caso de equivalência dos valores apresentados pelas MEs e EPPs que se en", "contrem nos \nintervalos estabelecidos n os itens anteriores, será realizado sorteio entre elas para que se \nidentifique aquela que 1º poderá apresentar melhor oferta. \n7.22 Só poderá haver empate entre propostas iguais (não seguidas de lances) ou entre lances finais \nda fase fechada do modo de disputa aberto e fechado. \n\n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA SECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \n7.23 Havendo empate entre propostas ou lances, o critério de desempate será:\n \n7.24 Persistindo o empate, será assegurada preferência sucessivamente às: \n \n7.25 Na hipótese da proposta do 1º colocado permanecer acima do preço máximo ou inferior ao \ndesconto definido para a contratação após o encerramento d a etapa de lances da sessão pública, o \nPREGOEIRO poderá negociar condições mais vantajosas depois de definido o resultado do julgamento. \nDisputa final\nOs licitantes empatados poderão apresentar nova \nproposta em ato contínuo à classificação.\nAvaliação do desempenho contratual prévio\nDeverão ser utilizados preferencialmente registros \ncadastrais para efeito de atesto de cumprimento de \nobrigaç", "ões contratuais prévias.\nDesenvolvimento de ações de equidade \nentre homens e mulheres no ambiente de \ntrabalho\nConforme regulamento.\nDesenvolvimento de \nprograma de integridade\nConforme orientações dos órgãos de controle.\n1º\n• Empresas estabelecidas no território do Estado do Pará.\n2º\n• Empresas brasileiras.\n3º\n• Empresas que invistam em pesquisa e no desenvolvimento de tecnologia \nno País.\n4º \n• Empresas que comprovem a prática de mitigação, nos termos da Lei \nFederal nº 12.187/09.\n\n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA SECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \n7.26 Se após a negociação com o 1º colocado ele for desclassificado em razão de sua proposta \npermanecer acima do preço máximo ou inferior ao desconto definido para a contratação pela \nAdministração, a negociação poderá ser feita com os demais LICITANTES , de acordo com a ordem de \nclassificação inicialmente estabelecida. \n7.27 A negociação será realizada por meio do sistema, podendo ser acompanhada pelos demais \nLICITANTES . \n7.28 O resultado da negociação será divulgado a todos os LICITANTES e anexado aos autos do \nprocesso licita", "tório. \n7.29 O PREGOEIRO solicitará ao LICITANTE mais bem classificado que, no prazo de 2 horas, envie a \nproposta adequada ao último lance ofertado após a negoc iação realizada acompanhada dos \ndocumentos complementares, quando necessários à confirmação daqueles exigidos neste Edital e já \napresentados. \n7.30 É facultado ao PREGOEIRO prorrogar o prazo estabelecido no item anterior, a partir de solicitação \nfundamentada feita no chat pelo LICITANTE , se o requerimento for feito antes do término do prazo. \n7.31 Após a negociação do preço, o PREGOEIRO iniciará a fase de aceitação e julgamento da proposta.", "CLÁUSULA 8 \nJulgamento das propostas \n8.1 Encerrada a negociação do preço, o PREGOEIRO verificará se o LICITANTE provisoriamente \nclassificado em 1º lugar atende às condições de participação na licitação, conforme previsto no art. \n14 da Lei Federal nº 14.133/21, seus regulamentos e este Edital, especialmente quanto à existência de \nsanção que impeça a participação no certame ou a futura contratação, mediante a consulta aos \nseguintes cadastros: \na. SICAF; \nb. Cadastro Nacional de Empresas Inidôneas e Suspensas (CEIS), mantido pela Controladoria -Geral da \nUnião (https://www.portaltransparencia.gov.br/sancoes/ceis); e", "c. Cadastro Nacional de Empresas Punidas (CNEP), mantido pela Controladoria -Geral da União \n(https://www.portaltransparencia.gov.br/sancoes/cnep). \n8.2 A consulta aos cadastros será realizada em nome da empresa LICITANTE e de seu sócio majoritário, \nconsiderando a proibição do art. 12 da Lei Federal nº 8.429/92. \n8.3 Caso a consulta mostre OCORRÊNCIAS IMPEDITIVAS INDIRETAS , o PREGOEIRO verificará se houve \nfraude por parte das empresas apontadas no relatório de ocorrências impeditivas indiretas, de acordo \ncom o seguinte procedimento: \n\n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA SECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \na. A tentativa de fraude será verificada por meio da checagem de vínculos societários, linhas de \nfornecimento similares ou outros elementos que indiquem a tentativa de fugir da aplicação de \nsanção impeditiva de licitar ou de contratar; \nb. O LICITANTE será convocado para manifestação antes de uma eventual desclassificação;", "c. Após a defesa e sendo constatada a tentativa de fraudar a aplicação de sanção, o LICITANTE \nserá julgado inabilitado. \n8.4 O procedimento de habilitação será iniciado depois de constada a capacidade do LICITANTE \nparticipar. \n8.5 Caso o LICITANTE provisoriamente classificado em 1º lugar tenha utilizado algum tratamento \nfavorecido às MEs e EPPs, o PREGOEIRO verificará se ele faz jus ao benefício, em conformidade com \neste Edital. \n8.6 Verificadas as condições de participação e de utilização do tratamento favorecido, o PREGOEIRO \nexaminará a proposta classificada em 1º lugar quanto à adequação ao objeto e à compatibilidade do \npreço em relação ao máximo estipulado para contratação neste Edital e em seus anexos. \n8.7 Será desclassificada a proposta vencedora que: \na. Contiver vícios que não possam ser sanados; \nb. Não obedecer às especificações técnicas contidas no TR;\nc. Apresentar preços inexequíveis ou permanecerem acima do preço máximo definido para a \ncontratação;", "d. Não tiver sua exequibilidade demonstrada, quando exigido pela administração; \ne. Não estiver de acordo com as exigências deste Edital ou seus anexos, desde que o erro não \npossa ser sanado. \n8.8 É indício de inexequibilidade das propostas valores inferiores a 50% do valor orçado pela \nadministração, devendo o PREGOEIRO investigar a exequibilidade da proposta por meio das seguintes \nanálises: \na. Verificação se o custo do LICITANTE ultrapassa o valor da proposta; e \nb. Ausência de custos de oportunidade que justifiquem a oferta realizada. \n8.9 Somente a verificação dos fatos referidos nas alíneas a e b do item anterior autoriza a \nconstatação da inexequibilidade da proposta e a sua consequente desclassificação. \n\n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA SECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \n8.10 Se houver indícios de inexequibilidade da proposta ou em caso da necessidade de \nesclarecimentos complementares, o LICITANTE poderá ser notificado para comprovar a exequibilidade \nda proposta. \n8.11 Caso o custo global estimado do objeto licitado tenha sido decomposto em seus respectivos \ncustos u", "nitários por meio de PLANILHA DE CUSTOS E FORMAÇÃO DE PREÇOS elaborada pela \nAdministração, o LICITANTE classificado em 1º lugar será convocado para apresentar planilha \nelaborada por ele com os valores adequados ao valor final da sua proposta, sob pena de não \naceitação da proposta. \n8.12 Erros no preenchimento da planilha não constituem motivo para a desclassificação da proposta. \nA planilha poderá ser ajustada pelo LICITANTE no prazo indicado pelo sistema, desde que não haja \nmajoração do preço e que se comprove que este é o bastante para arcar com todos os custos da \ncontratação. \n8.12.1 O ajuste de que trata este dispositivo se limita a corrigir erros ou falhas que não alterem a \nsubstância das propostas. \n8.12.2 Considera-se erro no preenchimento da planilha passível de correção a indicação de \nrecolhimento de impostos e contribuições na forma do Simples Nacional, quando não cabível esse \nregime. \n8.13 Para fins de análise da proposta quanto ao cumprimento das especificações do objeto, poderá \nser colhida a manifestação escrita do setor requisitante do serviço ou da área especializada no objeto.", "CLÁUSULA 9 \nHabilitação \n9.1 Os documentos previstos no TR serão exigidos para habilitação do LICITANTE . \n9.2 A documentação exigida para fins de habilitação jurídica, fiscal, social e trabalhista e econômico -\nfinanceira, poderá ser substituída pelo registro cadastral no SICAF. \n9.3 Quando permitida a participação de empresas estrangeiras que não funcionem no País, as \nexigências de habilitação serão atendidas mediante documentos equivalentes, inicialmente \napresentados em tradução livre. \n9.4 Se o LICITANTE vencedor for empresa estrangeira que não funcione no País, para fins de assinatura \ndo contrato, os documentos exigidos para a habilitação serão traduzidos por tradutor juramentado \nno País e apostilados nos termos do disposto no Decreto Federal nº 8.660 /16, ou consularizados \npelos respectivos consulados ou embaixadas. \n\n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA SECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \n9.5 Em caso de consórcio de empresas, a habilitação técnica, quando exigida, será feita por meio do \nsomatório dos quantitativos de cada consorciado e, para efeito de habilitação econômic", "o -financeira, \nquando exigida, será observado o somatório dos valores de cada consorciado. \n9.5.1 Se o consórcio não for formado integralmente por microempresas ou empresas de pequeno \nporte e o TR exigir requisitos de habilitação econômico -financeira, haverá um acréscimo de \n[inserir um percentual 10% a 30%, salvo se houver justificativa no processo para não haver esse \nacréscimo] para o consórcio em relação ao valor exigido para os LICITANTES individuais. \n9.6. Os documentos exigidos para a habilitação poderão ser apresentados em original ou por cópia \nenviada por meio eletrônico. \n9.7 Os documentos exigidos para a habilitação poderão ser substituídos por registro cadastral \nemitido por órgão ou entidade pública, desde que o registro tenha sido feito em obediência ao \ndisposto na Lei Federal nº 14.133/21. \n9.8 Será verificado se o LICITANTE apresentou declaração de que atende aos requisitos de habilitação, \no declarante responderá pela veracidade das informações prestadas, na forma da lei. \n9.9 Será verificado se o LICITANTE apresentou no sistema a declaração de que cumpre as exigências \nde reserva de cargos para pessoa com deficiência e para reabilitado da Previdência Social, ", "previstas \nem lei e em outras normas específicas, sob pena de inabilitação. \n9.10 O LICITANTE deverá apresentar declaração de que suas propostas econômicas compreendem a \nintegralidade dos custos para atendimento dos direitos trabalhistas assegurados na legislação, \nconvenções coletivas de trabalho e nos termos de ajustamento de conduta vigentes na data de \nentrega das propostas, sob pena de desclassificação. \n9.11 A habilitação será verificada por meio do SICAF nos documentos abrangidos por ele. \n9.11.1 Somente haverá a necessidade de comprovação do preenchimento de requisitos mediante \napresentação dos documentos originais não -digitais quando houver dúvida em relação à \nintegridade do documento digital ou quando a lei expressamente o exigir. \n9.12 A verificação em sítios eletrônicos oficiais de órgãos e entidades emissores de certidões pelo \nPREGOEIRO constitui prova para fins de habilitação. \n9.13 Os documentos exigidos para habilitação que não estejam contemplados no SICAF serão \nenviados por meio do sistema, em formato digital, no prazo de 2 horas , prorrogável por igual \nperíodo, contado da solicitação do PREGOEIRO . \n9.14 A verificação no SICAF ou a exigência dos documentos", " nele não contidos somente será feita em \nrelação ao LICITANTE vencedor. \n\n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA SECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \n9.15 Após a entrega dos documentos para habilitação, não será permitida a substituição ou a \napresentação de novos documentos, salvo em diligência para: \na. Complementação de informações sobre os documentos apresentados pelo LICITANTE e desde \nque necessária para apurar fatos existentes à época da abertura da licitação; e \nb. Atualização de documentos cuja validade tenha expirado após a data de recebimento das \npropostas. \n9.16 Na análise dos documentos de habilitação, o agente de contratação ou a comissão de \ncontratação poderá sanar erros ou falhas que não alterem a substância dos documentos e sua \nvalidade jurídica, mediante decisão fundamentada, registrada em ata e acessível a todos, atribuindo -\nlhes eficácia para fins de habilitação e classificação. \n9.17 Se o LICITANTE não atender às exigências para habilitação, o PREGOEIRO examinará a proposta \nsubsequente na ordem de classificação até a apuração de uma proposta que atenda ao prese", "nte \nedital, observado o prazo disposto no item 9.13. \n9.18 Somente serão disponibilizados para acesso público os documentos de habilitação do LICITANTE \ncuja proposta atenda ao edital de licitação, após concluídos o procedimento de habilitação. \n9.19 A comprovação de regularidade fiscal e trabalhista das MEs e EPPs somente será exigida para \nefeito de contratação, e não como condição para participação na licitação.", "CLÁUSULA 10 \nAdjudicação e homologação \n10.1 O objeto da licitação será adjudicado ao LICITANTE declarado vencedor pela autoridade \ncompetente, após a regular decisão dos recursos eventualmente apresentados. \n10.2 Após a fase recursal, constatada a regularidade dos atos praticados, a autoridade competente \nhomologará o procedimento licitatório.", "CLÁUSULA 11 \nRecursos \n11.1 A apresentação de recurso contra o julgamento das propostas, habilitação ou inabilitação de \nLICITANTES , a anulação ou a revogação da licitação observará o disposto no art. 165 da Lei Federal nº \n14.133/21. \n11.2 O prazo recursal é de 3 dias úteis, contados da data da notificação da decisão a ser recorrida ou \nde lavratura da ata. \n\n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA SECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \n11.3 Quando o recurso apresentado impugnar o julgamento das propostas ou o ato de habilitação \nou inabilitação do LICITANTE , deve-se observar o seguinte: \na. A intenção de recorrer deverá ser manifestada imediatamente, sob pena de não ser possível \napresentar o recurso; e \nb. O prazo para apresentação das razões do recurso será iniciado na data da notificação da \ndecisão ou da lavratura da ata de habilitação ou inabilitação. \n11.4 Os recursos deverão ser encaminhados em campo próprio do sistema. \n11.5 O recurso será dirigido à autoridade que tiver editado o ato ou proferido a decisão recorrida, a \nqual poderá: \na. Reconsiderar sua decisão no prazo de 3 di", "as úteis; ou \nb. Encaminhar o recurso, no prazo de 3 dias úteis, para a autoridade superior, que deverá decidi -\nlo no prazo de 10 dias úteis, contado do recebimento dos autos. \n11.6 Os recursos apresentados fora do prazo não serão conhecidos. \n11.7 O prazo para apresentação de contrarrazões ao recurso pelos demais LICITANTES será de 3 dias \núteis, contados da data da intimação pessoal ou da divulgação da interposição do recurso, \nassegurada a vista dos elementos indispensáveis à defesa de seus interesses. \n11.8 O recurso e o pedido de reconsideração terão efeito suspensivo do ato ou da decisão recorrida \naté que a autoridade competente emita a sua decisão final. \n11.9 O acolhimento do recurso invalida tão somente os atos que não possam ser aproveitados. \n11.10 Os autos do processo permanecerão acessíveis aos interessados por meio do Portal \nComprasPará.", "CLÁUSULA 12 \nInfrações e sanções administrativas \n12.1 Constituem infrações administrativas do LICITANTE a serem punidas com as seguintes sanções: \nInfração Penalidade \na. Deixar de entregar a documentação \nexigida para a licitação ou não entregar \nqualquer documento que tenha sido \nsolicitado pelo PREGOEIRO durante o \nMulta \n0,5% a 15% do valor do contrato \nlicitado. \n\n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA SECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \ncertame; \nb. Salvo em decorrência de fato \nsuperveniente devidamente justificado, \nnão mantiver a proposta, em especial \nquando:\n1. Não enviar a proposta adequada ao \núltimo lance ofertado ou após a \nnegociação;\n2. Recusar-se a enviar o detalhamento \nda proposta quando exigível;\n3. Pedir para ser desclassificado quando \nencerrada a etapa competitiva;\n4. Deixar de apresentar amostra;\n5. Apresentar proposta ou amostra em \ndesacordo com as especificações do \nedital;\nc. Não celebrar o contrato ou não entregar a \ndocumentação exigida para a \ncontratação, quando convocado dentro", "do prazo de validade de sua proposta; \ne \nImpedimento de licitar \ne contratar* \n* Exceto quando se justificar a \nimposição de penalidade mais \ngrave, ocasião em que poderá ser \naplicada a sanção de “ Declaração \nde inidoneidade para licitar e \ncontratar”.\nd. Recusar-se, sem justificativa, a assinar o \ncontrato, ou a aceitar ou retirar o \ninstrumento equivalente no prazo \nestabelecido pela Administração; \ne. Apresentar declaração ou documentação \nfalsa ou prestar declaração falsa durante a \nlicitação; \nf. Fraudar a licitação; \ng. Comportar-se de modo inidôneo ou \ncometer fraude de qualquer natureza, em \nespecial quando:\n1. Agir em conluio ou contra a lei;\n2. Induzir deliberadamente a erro no \njulgamento; \nMulta \n15% a 30% do valor do contrato \nlicitado. \ne \nDeclaração de inidoneidade \npara licitar e contratar \n\n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA SECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA\n3. Apresentar amostra falsificada ou \ndeteriorada; \nh. Praticar atos ilícitos com vistas a frustrar \nos objetivos da licitação;", "i. Praticar ato lesivo previsto no art. 5º da \nLei Federal nº 12.846/13. \n12.2 As sanções somente poderão ser aplicadas após o contraditório e ampla defesa do LICITANTE ou \nadjudicatário. \n12.3. As sanções previstas no item 12.1 não excluem as responsabilidades civil e criminal dos \nenvolvidos. \n12.4 Na aplicação das sanções serão considerados: \na. A natureza e a gravidade da infração cometida. \nb. As peculiaridades do caso concreto.\nc. As circunstâncias agravantes ou atenuantes.", "d. Os danos que dela provierem para a Administração Pública. \ne. A implantação ou o aperfeiçoamento de programa de integridade, conforme normas e \norientações dos órgãos de controle. \n12.5 A multa será de 0,5% a 30% incidente sobre o valor do contrato licitado, recolhida no prazo \nmáximo de 15 (quinze) dias úteis, a contar da comunicação oficial. \n12.6 As sanções poderão ser aplicadas cumulativamente ou não com a penalidade de multa. \n12.7 Na aplicação da sanção de multa será facultada a defesa do interessado no prazo de 15 dias \núteis, contado da data de sua intimação. \n12.9 A sanção de impedimento de licitar e contratar impedirá o responsável de licitar e contratar no \nâmbito da Administração Pública direta e indireta do Estado do Pará. \n12.10 A duração da sanção de declaração de inidoneidade para licitar ou contratar observará o prazo \nprevisto no art. 156, § 5º, da Lei Federal nº 14.133/21. \n12.11 A recusa injustificada do adjudicatário em assinar o contrato ou a ata de registro de preço, ou \nem aceitar ou retirar o instrumento equivalente no prazo estabelecido pela Administração descrita na \nalínea c do item 12.1 , caracterizará o descumprimento total da obrigação assumida e o", " sujeitará às \npenalidades e à imediata perda da garantia de proposta em favor do PROMOTOR . \n\n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA SECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \n12.12 A apuração de responsabilidade relacionadas às sanções de impedimento de licitar e contratar \ne de declaração de inidoneidade para licitar ou contratar demandará a instauração de processo de \nresponsabilização a ser conduzido por comissão composta por 2 ou mais servidores estáveis, que \navaliará fatos e circunstâncias conhecidos e intimará o LICITANTE ou o adjudicatário para, no prazo de \n15 dias úteis, contado da data de sua intimação, apresentar defesa escrita e especificar as provas que \npretenda produzir. \n12.13 Da aplicação das sanções multa e impedimento de licitar e contratar, caberá recurso no prazo \nde 15 dias úteis observado o seguinte: \na. O prazo para recorrer se inicia na data da intimação; \nb. O recurso será dirigido à autoridade que tiver proferido a decisão recorrida, que, se não a \nreconsiderar no prazo de 5 dias úteis, encaminhará o recurso com sua motivação à autoridade \nsuperior, que deverá pro", "ferir sua decisão no prazo máximo de 20 dias úteis, contado do \nrecebimento dos autos. \n12.14 Da aplicação da sanção de declaração de inidoneidade para licitar ou contratar , caberá a \npedido de reconsideração no prazo de 15 dias úteis, contado da data da intimação. \n12.15 O recurso a que se refere o item 12.13 deverá ser decidido no prazo máximo de 20 dias úteis, \ncontado do seu recebimento. \n12.16 O recurso e o pedido de reconsideração terão efeito suspensivo do ato ou da decisão recorrida \naté que a autoridade competente decida sobre ele. \n12.17 A aplicação das sanções previstas neste edital não exclui a obrigação de reparação integral dos \ndanos causados.", "CLÁUSULA 13 \nImpugnação ao edital \n13.1 Qualquer pessoa pode impugnar este Edital por irregularidade na aplicação da Lei Federal nº \n14.133/21 ou solicitar esclarecimento sobre os seus termos. \n13.2 A impugnação ou solicitação de esclarecimento pode ser feita até 3 dias úteis antes da data da \nabertura da sessão pública. \n13.3 A resposta à impugnação ou à solicitação de esclarecimento será divulgada em sítio eletrônico \noficial no prazo de até 3 dias úteis, limitado ao último dia útil anterior à data da abertura do certame. \n13.4 A impugnação e a solicitação de esclarecimento poderão ser realizadas por meio eletrônico, por \nmeio do e-mail: cpl.seaster@gmail.com \n\n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA SECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \n13.5 As impugnações e as solicitações de esclarecimentos não suspendem os prazos previstos na \nlicitação. \n13.6 A concessão de efeito suspensivo à impugnação é medida excepcional e deverá ser motivada \npelo agente de contratação, nos autos do processo de licitação. \n13.7 Acolhida a impugnação, será definida e publicada nova data para a realização da lici", "tação, \nobservados os prazos mínimos para a apresentação das propostas e lances previstos no Dec. \nEstadual nº 2.940, de 2023.", "CLÁUSULA 14 \nDisposições finais \n14.1 A ata da sessão pública será divulgada no sistema eletrônico. \n14.2 Não havendo expediente ou ocorrendo qualquer fato superveniente que impeça a realização da \nlicitação na data marcada, a sessão será automaticamente transferida para o 1º dia útil subsequente, \nno mesmo horário anteriormente estabelecido, desde que não haja comunicação em contrário, pelo \nPREGOEIRO . \n14.3 Todas as referências de tempo no Edital, no aviso e durante a sessão pública observarão o \nhorário de Brasília-DF. \n14.4 A homologação do resultado desta licitação não implicará direito à contratação. \n14.5 As normas disciplinadoras da licitação serão sempre interpretadas em favor da ampliação da \ndisputa entre os LICITANTES , desde que não comprometam o interesse da Administração, o princípio \nda isonomia, a finalidade e a segurança da contratação. \n14.6 Os LICITANTES assumem todos os custos de preparação e apresentação de suas propostas e a \nAdministração não poderá ser responsabilizada por esses custos, independentemente da condução \nou do resultado do processo licitatório. \n14.7 Na contagem dos prazos estabelecidos neste Edital e seus Anexos, excluir -se-á o dia do início", " e \nincluir-se-á o do vencimento. \n14.8 Só se iniciam e vencem os prazos em dias de expediente na Administração. \n14.9 O desatendimento de exigências formais não essenciais não importará o afastamento do \nLICITANTE , desde que seja possível o aproveitamento do ato, observados o princípio da isonomia, a \nfinalidade e a segurança da contratação. \n14.10 Em caso de divergência entre disposições deste Edital e de seus anexos ou demais peças que \ncompõem o processo, prevalecerão as deste Edital. \n\n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA SECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \n14.11 O Edital e seus anexos estão disponíveis, na íntegra, no Portal Nacional de Contratações \nPúblicas e no Portal Compras Pará. \n14.12 Integram este Edital, para todos os fins e efeitos, os seguintes anexos:", "ANEXO I - Termo de Referência\nANEXO II – Minuta de Termo de Contrato \n \nBelém (PA), 11 de setembro de 2025. \n \n \n \n \nInocencio Renato Gasparim \nSecretário de Estado de Assistência Social, Trabalho, Emprego e Renda \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA SECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA\nANEXO I \nTERMO DE REFERÊNCIA \nPAE nº 2025/2568546\nObjeto: Aquisição de Equipamentos Eletrônicos e de Informática, destinados à instalação da Casa \ndo Trabalhador Padrão, no âmbito do projeto de melhorias na rede de unidades de atendimento do \nSistema Nacional de Emprego – SINE. \n \nO QUE SERÁ CONTRATADO?", "Item \n \nDescrição Código \nSIMAS \n \nUnd \n \nQtd \nValor Unitá- \nrio \nEstimado \n \nTotal \n \n \n \n \n \n \n \n1 \nComputador: com- \npleto, teclado e \nmouse usb, Monitor \nde no mínimo de 23”, \nProcessador com no \nmínimo 8 núcleos e \n16 threads, 10ª Gera- \nção ou maior, mín. 16 \nGB de memória, mín. \nSsd 512 GB. Sistema \noperacional nativo \natual.(Garantia mí - \nnima de 12 meses) \n \n \n \n \n \n \n \n230059-1 \n \n \n \n \n \n \n \nUND \n \n \n \n \n \n \n \n72 \n \n \n \n \n \n \n \n \n3.952,02 \n \n \n \n \n \n \n \n \n284.545,44 \n \n \n \n \n \n \n2 \n(*) \n \n(Cota \nreservada \ncorrespond\nente ao item", "1) \n \n \n \nComputador: com- \npleto, teclado e \nmouse usb, Monitor \nde no mínimo de 23”, \nProcessador com no \nmínimo 8 núcleos e \n16 threads, 10ª Gera- \nção ou maior, mín. 16 \nGB de memória, mín. \nSsd 512 GB. Sistema \noperacional nativo \natual.(Garantia mí - \nnima de 12 meses) \n \n \n \n230059-1 \n \n \n \nUND \n \n \n \n18 \n \n \n \n \n3.952,02 \n \n \n \n \n71.136,36 \n\n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA SECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \n \n \n \n \n \n3 \n(**) \nImpressora a Laser \nMultifuncional: copi- \nadora e scanner, \nColorida, impressão \nduplex, Com WI-FI, \nconexão ethernet, co- \nnexão usb, painel \ntouchscreen, 110v. \n(garantia mínima de \n12 meses) \n \n \n \n \n \n205404-3 \n \n \n \n \n \nUND \n \n \n \n \n \n7 \n \n \n \n \n \n2.276,66 \n \n \n \n \n \n15.936,62 \n \n \n4 \nNotebook: com no \nmínimo de 15” Pole - \ngadas, processador \ncom 8 núcleos no mí- \nnimo, a partir da 13ª \ngeração, 16 GB me - \nmória no mínimo, \ncom SSD 512 GB no \nmínimo. Com sistema \noperacional nativo \natual. (Garantia mí - \nnima de 12 meses) \n \n \n230435-0 \n \n \nUND \n \n \n24 \n \n \n3.485,07 \n \n \n83.641,68 \n \n \n \n \n \n \n5 \n(*) \n \n(Cota \nreservada \ncorrespond\nente ao ", "item", "4) \n \nNotebook: com no \nmínimo de 15” Pole - \ngadas, processador \ncom 8 núcleos no mí- \nnimo, a partir da 13ª \ngeração, 16 GB me - \nmória no mínimo, \ncom SSD 512 GB no \nmínimo. Com \nsistema operacional \nnativo atual. \n(Garantia mí - nima \nde 12 meses) \n \n \n230435-0 \n \n \nUND \n \n \n6 \n \n \n3.485,07 \n \n \n20.910,42 \n \n \n \n \n6 \n(**) \nProjetor: com tecno- \nlogia DLP, Bivolt, WI- \nFI, Alto Falante em - \nbutido, 3.500 A 6.000 \nLUMENS, conexões \nde HDMI, áudio in - \nout, VGA, USB-A. \n(Garantia mínima de \n12 meses) \n \n \n \n \n232713-9 \n \n \n \n \nUND \n \n \n \n \n3 \n \n \n \n \n \n3.016,17 \n \n \n \n \n \n9.048,51 \n\n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA SECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n7 \n(**) \nSistema de Senha \npara Atendimento \ncom Impressora e \nTotem: Totem de au- \ntoatendimento, com \ndisplay touchscreen \nde, no mínimo, 17 po- \nlegadas; tela \ncustomizável com \nmenus e submenus \nilimitados, e emissão \nde senhas personali- \nzadas contendo \nlogomarca. Com sof- \ntware integrado para \ncontrole do atendi - \nmento em tempo real, \nque permita: o acio - \nnamento de senhas \natravés do computa", " - \ndor dos atendentes; o \nencaminhamento de \nsenhas para outros \ndepartamentos; pos - \nsibilidade de \ncompartilhamento de \ntela de chamadas das \nsenhas com progra - \nmação interna. \ncompatibilidade com \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n208703-0 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nUND \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n1 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n3.297,50 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n3.297,50 \n\n \n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL, TRABALHO, EMPREGO E RENDA \n \n o sistema operacio - \nnal Windows 10 e 11. \nO totem precisa ser \nbivolt, possuir garan - \ntia de 12 meses \ncontra defeitos de fa - \nbricação e ter: \nprocessador CPU de, \nno mínimo, 2.20 GHz, \nmemória RAM de, no \nmínimo 4 GB e SSD \ncom, no mínimo 120 \nGB de armazena - \nmento, altura mínima \ndo totem: 143cm. \n \n \n \n \n \n \n \n \n \n \n8 \n(**) \nTV SMART: mín. 50 \nPOLEGADAS, Com \nresolução 4k, taxa de \nfrequência de no mí- \nnimo 60Hz, \nConexões: 02 (duas) \nentradas HDMI ou \nmais, 02 (duas) entra- \ndas USB ou mais; \nbivolt, Deve acompa - \nnhar: controle \nremoto, pilhas, cabo \nde alimentação, ma - \nnual de instruções em \nportuguês (garantia \nmínima de 12 meses) \n \n \n \n \n \n \n \n \n \n193427-9 \n \n \n \n \n \n \n \n \n \nUND \n", " \n \n \n \n \n \n \n \n \n3 \n \n \n \n \n \n \n \n \n \n \n2.440,80 \n \n \n \n \n \n \n \n \n \n \n7.322,40 \nOBS: \n(*) – Item com cota reservada para participação exclusiva de ME e EPP \n(**) – Item para participação exclusiva de ME e EPP \n \n \n \n \n \n \n \n\n \n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL, TRABALHO, EMPREGO E RENDA \n \nDESCRIÇÃO DA SOLUÇÃO \n \nJUSTIFICATIVA DO AGRUPAMENTO EM LOTES* \nNão terá(ão) lote(s) \n* A contratação por lote sempre deve ser justificada no campo acima. Se a licitação for apenas por", "item, a coluna e o campo devem ser excluídos. \n** O valor estimado está previsto no estudo técnico preliminar, mas ele pode ser sigiloso. Caso \nseja sigiloso, no campo “O orçamento estimado é sigiloso?” deverá ser preenchida a justificativa. \n \n \nQUAL O MOTIVO DA \nCONTRATAÇÃO? \nAquisição de Equipamentos Eletrônicos e de Informática, destinados à ins- \ntalação da Casa do Trabalhador Padrão, no âmbito do projeto de melhorias \nna rede de unidades de atendimento do Sistema Nacional de Emprego – \nSINE \nNATUREZA DO BEM \n☒ Comum. \n☐ Especial. \nPROVA DE QUALIDADE, RENDIMENTO, DURABILIDADE E SEGURANÇA DO BEM \n \n \nHAVERÁ PROVA DE \nQUALIDADE ? \n \n☐ Sim. \nJustificativa: (A prova de qualidade deve ser sempre justificada \ne deverá ser comprovada por certificação de instituição creden - \nciada pelo CONMETRO). \n☒ Não. \nO EDITAL EXIGIRÁ \nAMOSTRA ? \n☐ Sim. Justificativa: (A exigência de amostra deve ser justificada). \n☒ Não. \n \n \n \nHAVERÁ GARANTIA \nDO BEM? \n☒ Sim. De acordo com o estudo técnico preliminar, o contratado deverá \noferecer equipamentos com garantia dos bens indicados nos itens \n1,2,3,4,5 e 6 de, no mínimo, 12 meses, oferecida pelo fabricante do equi - \npamento em assistência técnica loc", "alizada na região metropolitana de \nBelém/PA, a partir do seu recebimento pela contratante. \n☐ Não. \n \n \n \n \n \n \n \n☐ Sim. De acordo com o estudo técnico preliminar, o contratado prestará \nassistência técnica em relação aos bens indicados nos itens X e Y, durante \nN meses, a partir do seu recebimento pela contratante, por meio de em - \npresa credenciada contratada por ele , sem custo para a administração \npública. \n\n \n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL, TRABALHO, EMPREGO E RENDA \n \nHAVERÁ \nASSISTÊNCIA \nTÉCNICA ? \n☐ Sim. De acordo com o estudo técnico preliminar, o contratado prestará \nassistência técnica em relação aos bens indicados nos itens X e Y, durante \nN meses, a partir do seu recebimento pela contratante, por meios próprios, \nsem custo para a administração pública. \n☒ Não será prestada assistência técnica em relação aos itens 1,2,3,4,5 e \n6 \nCRITÉRIOS DE SELEÇÃO \nFORMA DE \nCONTRATAÇÃO \n☐ Inexigibilidade de licitação, com fundamento no art. 74, Y, da Lei Fe- \nderal nº 14.133/21. \n☐ Dispensa de licitação em razão do valor*, com fundamento no art. 75, \nII, da Lei Federal nº 14.133/21. \n* Nesta hipótese, deve-se utilizar preferencialmente a", " dispensa eletrônica. \n☐ Dispensa de licitação, com fundamento no art. 75, Y, da Lei Federal nº \n14.133/21. \n☒ Pregão eletrônico. \n \nCRITÉRIO DE \nJULGAMENTO \n☒ Menor preço. \n☐ Maior desconto. \nO ORÇAMENTO \nESTIMADO É \nSIGILOSO ? \n☐ Sim. Justificativa: (Indicar o motivo da escolha do orçamento sigiloso \npara a contratação). \n☒ Não. \nCRITÉRIO PARA A \nPROPOSTA SER \nACEITA \nA proposta deve observar os valores unitários e global máximos aceitá- \nveis conforme planilha de composição de preços do orçamento estimado*. \nHÁ ITENS COM \nPARTICIPAÇÃO \nEXCLUSIVA PARA \nMICROEMPRESAS E \nEMPRESA DE \nPEQUENO PORTE ? \n☒ Sim. Indicar os itens: Itens 2,4,5,6 \n \n \n☐ Não. \nREQUISITOS DA CONTRATADA \n\n \n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL, TRABALHO, EMPREGO E RENDA \n \n \n \n \n \n \n \n \n \n \nSERÁ EXIGIDA \nHABILITAÇÃO \nTÉCNICA ? \n \n \n \n \n \n \n \n \n☒ \nSim. \n \n \n \n \n \n \n \n \nQual? \n• Comprovação de aptidão para o fornecimento \ndo objeto em características compatíveis com o", "objeto desta licitação, atestado de Capacidade \nTécnica (emitido por uma empresa privada ou \npor órgão governamental, a fim de atestar a \nqualidade do bem pelo licitante) \n• Somente serão aceitos atestados expedidos \napós a conclusão do contrato ou se decorrido, \npelo menos, um ano do início de sua execução, \nexceto se firmado para ser executado em prazo \ninferior \n• Apresentar Catálogo com endereço(s) locali- \nzado(s) em município(s) da região \nmetropolitana de Belém de assistências técni- \ncas autorizadas pelo fabricante dos produtos \n \n \nPor \nquê? \n• Esses documentos visam comprovar a capaci - \ndade técnica e profissional da empresa para \ncumprir o fornecimento dos bens ou serviços li - \ncitados. \n☐ Não. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n☐ Declaração de ciência das in - \nformações necessárias para o \ncumprimento da futura obrigação \ncontratual. \nJustificativa: Etapa da habilitação di- \nrigida a permitir que os licitantes \ndemonstrem possuir saúde e higidez \neconômicas mínimas para assumir os \nencargos decorrentes da contratação \nlicitada \n \n \n☐ Registro na entidade profissio- \nnal competente. \nJustificativa: Esses documentos têm \no propósito de demonstrar a capaci - \nda", "de operacional do licitante na \nexecução de serviços similares, con - \nsiderando a complexidade tecnológica \ne operacional equivalente ou superior \nao objeto da licitação. \n\n \n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL, TRABALHO, EMPREGO E RENDA \n \n \nQUALIFICAÇÕES \nTÉCNICAS EXIGIDAS \n☐ Indicação de pessoal técnico, \ninstalações e aparelhamento para \no cumprimento da futura obriga - \nção contratual com a \ncomprovação de qualificação téc- \nnica de cada membro da equipe \ntécnica responsável pela execu - \nção dos trabalhos. \n \n \n \nJustificativa: (Justificar o motivo da \nexigência, indicando a legislação apli- \ncável, se for o caso). \n☐ Outro previsto em lei especial. \nEspecificar: (Indicar o requisito e \no seu fundamento legal). \nJustificativa: (Justificar o motivo da \nexigência, indicando a legislação apli- \ncável, se for o caso). \n☒ Não será exigida prova de qua- \nlificação técnica em razão da \nbaixa complexidade da contrata - \nção. \n \n \nHÁ CRITÉRIO DE \nSUSTENTABILI- \nDADE ? \n☒ \nSim. \nEspecificar: Decreto Estadual nº 4.193/2024 - Dispõe sobre as \ndiretrizes e critérios de sustentabilidade a serem observados \nnas licitações e contratações realizadas pela", " Administração Pú - \nblica Estadual, nos termos da Lei Federal nº 14.133, de 1º de \nabril de 2021, de licitações e contratos administrativos. \n \nHÁ RISCOS A SE- \nREM \nASSUMIDOS PELA \nCONTRATADA? \n \n☐ Sim. \nEspecificar: (Somente é possível definir os riscos se a análise \nde risco tiver sido realizada. Nessa hipótese, os riscos devem ser \nespecificados neste campo). \n☒ Não. \nFORMA DE ENTREGA DO BEM \n \n \n \nCOMO O BEM DEVE \nSER ENTREGUE ? \n☒ O bem deve ser totalmente entregue de uma só vez, em até 30 (trinta) \ndias à contar do recebimento da nota de empenho. \nOs bens deverão ser entregues conforme o estabelecido:", "I. Provisoriamente, de forma sumária, na forma do Art. 140, da Lei \n14.133/2021, Inciso II, alínea “a”, pelo fiscal do contrato para \nverificação da conformidade dos equipamentos com as exigências \nestabelecidas neste Termo de Referência.\nII. Definitivamente, na forma do Art. 140, da Lei 14.133/2021, Inciso II, \nalínea “b”, por servidor ou comissão designada mediante termo \ndetalhado que comprove o atendimento das exigências contratuais.", "III. Os bens devem ser entregues no prazo de até 30 (Trinta) dias a \ncontar do recebimento provisório e devendo ser entregue \ndefinitivamente á partir do recebimento da Nota de Empenho, \ndurante a vigência contratual. \n\n \n \n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL, TRABALHO, EMPREGO E RENDA \n \n \n \nLOCAL E HORA DA \nENTREGA DO BEM \nO bem deve ser entregue na sede da contratante, cujo endereço é Tv. Pa- \ndre Eutíquio, 1308 - Batista Campos, Belém - PA, 66035-045, das 08:00 ás 17:00 \nhrs. \nPRAZO MÁXIMO \nDE VALIDADE \nNão terá \nPRAZO, FORMA DE PAGAMENTO E GARANTIA DO CONTRATO \nPRAZO DO \nCONTRATO \n☒ 90 dias (pronta entrega). \n☐ 12 meses. \nHAVERÁ \nPOSSIBILIDADE DE \nPRORROGAÇÃO ? \n ☒ Sim, nas hipóteses do art. 111 da Lei Federal nº 14.133/21. \n☐ Não. \n \n \n \n \nFORMA DE \nPAGAMENTO \n Meio Ordem bancária. \nOnde? Conta corrente da contratada no Banco do Estado do \nPará. \nQual o \nprazo? \nAté 30 dias corridos, a contar do recebimento da nota fis- \ncal (ou fatura) com o comprovante de regularidade fiscal \nda contratada. \n\n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \n \n \n \n \nProva da \nregularidade \nfiscal \nA regul", "aridade fiscal pode ser provada:", "1. Por consulta ao SICAF ou Cadastramento Unificado de \nLicitante. \nou\n2. Pela apresentação dos documentos constantes no art. \n68 da Lei Federal nº 14.133/21, quando não for possível \nconsultar aos sistemas oficiais. \n \n \n \n \nQUAL A GARANTIA \nDO CONTRATO? \n \n \n☐ X% do valor inicial do contrato. \nJustificativa: (O percentual somente \npode ser superior a 5% mediante justi - \nficativa na complexidade técnica ou nos \nriscos envolvidos, não podendo ser su- \nperior a 10%). \n☒ Não há. \n Justificativa: (A não exigência de ga- \nrantia deve ser justificada). \nPREVISÃO ORÇAMENTÁRIA \n \n \n \nDADOS \nORÇAMENTÁRIOS \nDA CONTRATAÇÃO \nUnidade Orçamentária: 430105 \nFuncional Programática: 11.333.1504.8855 – Atend. Dos Trab. Nos \nCentro de Trabalho e Cidadania. \nFonte: 02700000006 011988 \nAção Detalhada: 294.374 \nNatureza da Despesa: 4490 52 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA", "ANEXO ll \nMINUTA DO CONTRATO Nº .......... /2025 – SEASTER \nPAE nº 2025/2568546 \n \nRESUMO \n \nCONTRATANTE \nEstado do Pará | SECRETARIA DE ESTADO DE \nASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E \nRENDA – SEASTER \nCNPJ nº 08.995.816/0001-04. \nCONTRATADO \nNome da razão social da pessoa jurídica \nCNPJ nº xx.xxx.xxx/xxxx-xx.", "OBJETO \nAquisição de Equipamentos Eletrônicos e de Informática , \nconforme o Termo de Referência (Anexo I do Edital do Pregão \nEletrônico n° XX/2025). \n \nENTREGA \nForma Em parcela única. \nPrazo 30 dias úteis após a emissão da nota de empenho. \nLocal Na sede da SEASTER, setor GMP, Av. Gov. José \nMalcher, 1018, Nazaré, Belém-Pará. \n \nVALOR TOTAL \nR$ XXXXXX \nREAJUSTE (NÃO HAVERÁ) \n \n \n\n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \n \nPAGAMENTO \nForma Ordem bancária. \nPrazo 30 (trinta) dias corridos, a contar do recebimento da \nnota fiscal ou fatura atestada pelo fiscal do contrato. \n \nFISCALIZAÇÃO \nO fiscal do contrato é o servidor NOME DO SERVIDOR , CPF \nnº xxx.xxx.xxx-xx, matrícula nº nnnn, lotado no [inserir setor]. \n \nVIGÊNCIA \nPrazo 90 (noventa) dias. \nInício dd/mm/aaaa (a data deve ser especificada na \nassinatura do contrato). \nFim dd/mm/aaaa (a data deve ser especificada na \nassinatura do contrato). \n\n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA\nCLÁUSULAS CONTRATUAIS", "CLÁUSULA 1 \nPartes \nEste contrato tem como PARTES : \nCONTRATANTE \nESTADO DO PARÁ , por intermédio de SECRETARIA DE ESTADO DE \nASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA – SEASTER, \nCNPJ nº 08.995.816/0001-04, com sede na Av. Gov. Jose Malcher, 1018, Nazaré, \nBelém/PA, neste ato representado pelo Sr . Secretário de Estado de Assistência \nSocial, Trabalho, Emprego e Renda, Sr. Inocencio Renato Gasparim. \n \nCONTRATADO \n \nNOME DA RAZÃO SOCIAL DA PESSOA JURÍDICA , CNPJ nº xx.xxx.xxx/xxxx-\nxx, com sede na [inserir endereço], neste ato representado por [ NOME DO \nREPRESENTANTE DA PJ ], RG nº xxxxx, CPF nº xxx.xxx.xxx-xx, com domicílio \nna [inserir endereço].\nCLÁUSULA 2 \nFundamento legal \nO presente contrato é oriundo do Pregão Eletrônico nº nnnn/aaaa, constante no PAE nº 2025/2568546 e \nregido pela Lei Federal nº 14.133/2,1 Decreto Estadual nº 2.940/23 , Decreto Estadual nº 2.939/2023 , Lei \nEstadual nº 8.417/2016 , Lei Complementar Federal nº 123/06, demais normas aplicáveis e as condições \nestabelecidas.\nCLÁUSULA 3", "Objeto \n3.1 O objeto da contratação é a aquisição de Equipamentos Eletrônicos e de Informática, destinados à instalação da \nCasa do Trabalhador Padrão, no âmbito do projeto de melhorias na rede de unidades de atendimento do Sistema \nNacional de Emprego – SINE, conforme descrito no Termo de Referência (TR), o qual ADERE a este documento para \ntodos os fins. \n3.2 Este instrumento se vincula ao edital licitatório citado na Cláusula 2, à proposta do licitante vencedor, e aos anexos \ndesses documentos. \n \n\n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \n \n3.3 Os bens contratados são os seguintes itens descritos no Termo de Referência: \n Total \n R$ 0,00 \n R$ 0,00 \n R$ 0,00 \n R$ 0,00 \n R$ 0,00", "CLÁUSULA 4 \nEntrega dos bens \nO bem deve ser totalmente entregue de uma só vez, no prazo de até 30 (trinta) dias, a contar da data de emissão da \nNota de Empenho. O objeto do contrato será recebido provisoriamente, de forma sumária, pelo responsável por seu \nacompanhamento e fiscalização, com verificação posterior da conformidade do material com as exigências \ncontratuais. No prazo de até 15 (quinze) dias, a contar do recebimento provisório, o objeto do contrato será recebido \ndefinitivamente, por servidor ou comissão designada pela autoridade competente, mediante termo detalhado que \ncomprove o atendimento das exigências contratuais, conforme previsto pelo art. 140, da Lei Federal nº 14.133/21.\nCLÁUSULA 5 \nPreço \nO valor global do contrato é R$ XXXXXXXX e todas as despesas ordinárias diretas e indiretas decorrentes de sua \nexecução estão inclusas neste preço, como tributos, encargos sociais, trabalhistas, previdenciários, comerciais, taxa de \nadministração, frete, seguro e outros necessários ao cumprimento integral do contrato.", "CLÁUSULA 6 \nDotação orçamentária \nAs despesas decorrentes desta contratação estão programadas em dotação orçamentária própria do orçamento do \nEstado do Pará, para o exercício de [inserir ano da contratação], na classificação abaixo: \nGestão/Unidade XXXXXX \nFonte XXXXXXXX \nPrograma \nde Trabalho XXXXXXXX \nElemento \nde Despesa XXXXXXXXX \nPlano Interno xxxxxxxxx. \n\n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA\nCLÁUSULA 7 \nReajuste \n7.1 Não será concedido reajuste no presente Contrato.", "CLÁUSULA 8 \nPagamento \n8.1 O pagamento será realizado em até 30 dias corridos, a contar do recebimento da nota fiscal ou fatura atestada pelo \nfiscal do contrato. \n8.2 O pagamento será efetuado por ordem bancária para conta de titularidade da CONTRATADO , cujos dados são: \nBanco Banpará. \nAgência xxxx-x. \nConta xxxxxx-x. \n8.3 Havendo erro na apresentação da nota fiscal, fatura ou dos documentos pertinentes à contratação, ou, ainda, \ncircunstância que impeça a liquidação da despesa, como, por exemplo, obrigação financeira pendente, decorrente de \npenalidade imposta ou inadimplência, o pagamento ficará sobrestado até que o CONTRATADO adote as medidas para \nsaneamento das pendências. \n8.4 Na hipótese do item 8.3, o prazo para pagamento começará a correr depois da comprovação da regularização da \npendência, sem ônus à CONTRATANTE . \n8.5 A data do efetivo pagamento será considerada aquela que constar da ordem bancária emitida para quitação da nota \nfiscal ou fatura. \n8.6 A regularidade fiscal do CONTRATADO deve ser verificada pelo CONTRATANTE por ocasião do pagamento por \nmeio de consulta ao Sistema de Cadastramento Unificado de Fornecedores (SICAF ) ou, na impossibilidade de acesso a \n", "ele, devem ser consultados sítios eletrônicos oficiais ou, ainda, ser solicitada a documentação física listada no art. 68 \nda Lei Federal nº 14.133/21. \n8.7 A constatação de irregularidade fiscal do CONTRATADO não impede o pagamento do que foi executado, mas \nconstitui falta contratual, a ser sancionada em procedimento de inexecução contratual. \n8.8 Antes da instauração do procedimento de inexecução contratual a que faz menção o item 8.7, o CONTRATADO \ndeve ser notificado para regularizar a pendência no prazo de 5 dias úteis. Não sendo regularizada, deve-se instaurar o \nprocedimento de inexecução contratual, ofertando contraditório e ampla defesa ao CONTRATADO . \n8.9 A instauração do procedimento de inexecução contratual não impede o pagamento dos bens que já foram \nentregues. \n8.10 Diante da gravidade do caso concreto e para proteger o Erário e o interesse público, a autoridade competente \npode decidir pela suspensão do contrato, ocasião em que somente serão pagos os bens já entregues. \n8.11 Caso ao final do procedimento a que faz menção a parte final do item 8.8 a autoridade decida pela rescisão \n\n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, E", "MPREGO E RENDA \n \n \ncontratual, o pagamento será sustado automaticamente. \n8.12 A inadimplência do CONTRATADO junto ao SICAF é causa de rescisão contratual, exceto se a autoridade máxima \ndo CONTRATANTE justificar a necessidade de manutenção do contrato por motivo de economicidade, segurança \nestadual ou outro de interesse público de alta relevância. \n8.13 O CONTRATANTE efetuará a retenção tributária prevista na legislação aplicável por ocasião do pagamento. \n8.14 O CONTRATADO optante do Simples Nacional não sofrerá retenção tributária em relação aos impostos e \ncontribuições abrangidos por aquele regime, mas o pagamento ficará condicionado à comprovação, por documento \noficial, de que o CONTRATADO é beneficiário do tratamento tributário previsto na Lei Complementar Federal nº 123/06.", "CLÁUSULA 9 \nGarantia de cumprimento contratual \n☒ 9.1 Não há exigência de prestação de garantia de cumprimento deste contrato.\nCLÁUSULA 10 \nObrigação das partes \n10.1 O CONTRATANTE tem a obrigação de: \na. Exigir o cumprimento de todas as obrigações assumidas pelo CONTRATADO , de acordo com este contrato, Termo de \nReferência e anexos. \nb. Receber o objeto no prazo e condições estabelecidas no Termo de Referência.\nc. Notificar o CONTRATADO sobre vícios, defeitos ou incorreções verificadas no objeto fornecido para que ele seja \nsubstituído, reparado ou corrigido às suas expensas.", "d. Acompanhar e fiscalizar a execução do contrato e o cumprimento das obrigações do CONTRATADO . \ne. Efetuar o pagamento do objeto fornecido no prazo, forma e condições aqui estabelecidos. \nf. Aplicar ao CONTRATADO as sanções decorrentes da inexecução total ou parcial do contrato. \ng. Decidir sobre as solicitações e reclamações relacionadas à execução do contrato, ressalvados os requerimentos \nmeramente protelatórios, manifestamente impertinentes ou de nenhum interesse à boa execução do ajuste. \n10.2 O CONTRATADO tem a obrigação de: \na. Entregar o objeto no prazo constante no Termo de Referência, acompanhado do manual do usuário com uma versão \nem português e da relação da rede de assistência técnica autorizada. \nb. Aceitar acréscimos ou supressões unilaterais impostos pelo CONTRATANTE de até 25% do valor atualizado do \ncontrato, nas mesmas condições pactuadas inicialmente.\nc. Responsabilizar-se pelos vícios e danos do objeto, nos termos dos arts. 12, 13 e 17 a 27, da Lei Federal nº 8.078/90.", "d. Comunicar ao CONTRATANTE , no prazo de até 24 horas antes da entrega, os motivos que impossibilitem o \n\n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \n \ncumprimento do prazo previsto, com a devida comprovação. \ne. Atender às determinações regulares emitidas pelo fiscal do contrato ou autoridade superior e prestar esclarecimentos \nou informações por eles solicitados. \nf. No prazo fixado pelo fiscal do contrato, reparar, corrigir, remover, reconstruir ou substituir às suas expensas os bens \nnos quais se verificarem vícios, defeitos ou incorreções resultantes da execução contratual ou dos materiais empregados. \ng. Responsabilizar-se pelos vícios e danos decorrentes do cumprimento deste contrato e de todo dano causado ao \nCONTRATANTE ou a terceiros, cuja responsabilidade não será reduzida pela fiscalização ou acompanhamento da \nexecução contratual pelo CONTRATANTE , o qual ficará autorizado a descontar o valor dos danos sofridos dos \npagamentos devidos ou da garantia. \nh. Na hipótese do item 8.6, parte final, quando solicitado o CONTRATADO deverá entregar ao CONTRATANTE os \nseguintes documentos:", "1. Prova de regularidade relativa à Seguridade Social.\n2. Certidão conjunta relativa aos tributos federais e à Dívida Ativa da União.\n3. Certidões que comprovem a regularidade perante a Fazenda Estadual ou Distrital da sede do CONTRATADO .\n4. Certidão de Regularidade do FGTS.\n5. Certidão Negativa de Débitos Trabalhistas.\n6. Nota fiscal atestada pelo fiscal do contrato.\ni. Responsabilizar-se pelo cumprimento das obrigações previdenciárias, tributárias e as demais previstas em legislação \nespecífica, cuja inadimplência não transfere a responsabilidade ao CONTRATANTE . \nj. Comunicar ao fiscal do contrato, no prazo de 24 horas, qualquer ocorrência anormal que se verifique no local da \nexecução do objeto contratual. \nk. Manter durante a vigência do contrato todas as condições exigidas para habilitação na licitação ou para qualificação, \nna contratação direta.\nl. Cumprir durante todo o período de execução do contrato a reserva de cargos para pessoa com deficiência, reabilitado \nda Previdência Social, aprendiz e outras reservas de cargos previstas na legislação.", "m. Comprovar o cumprimento da alínea acima no prazo fixado pelo fiscal do contrato, indicando os empregados que \npreencheram as referidas vagas. \nn. Arcar com o ônus decorrente de eventual equívoco no dimensionamento do quantitativo de sua proposta, inclusive \nquanto aos custos variáveis decorrentes de fatores futuros e incertos, caso o previsto inicialmente em sua proposta não \nseja satisfatório para o atendimento do objeto da contratação, exceto quando ocorrer algum dos eventos do art. 124, II, \nd, da Lei Federal nº 14.133/21. \no. Cumprir as normas de segurança do CONTRATANTE , além da legislação vigente em âmbito federal, estadual e \nmunicipal. \n\n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA", "CLÁUSULA 11 \nResponsabilidade por danos \n11.1 A responsabilidade pelos danos causados por ato do CONTRATADO , de seus empregados, prepostos ou \nsubordinado, é exclusivamente do CONTRATADO . \n11.2 A responsabilidade pelos compromissos assumidos pelo CONTRATADO com terceiros é exclusivamente sua. \n11.3 O CONTRATANTE não responderá pelos compromissos assumidos pelo CONTRATADO com terceiros, ainda que \nvinculados à execução deste contrato, ou por qualquer dano causado por ato do CONTRATADO , de seus empregados, \nprepostos ou subordinados.\nCLÁUSULA 12 \nInfrações e sanções administrativas \n12.1 Constituem infrações administrativas do CONTRATADO a serem punidas com as seguintes sanções: \nInfração Penalidade \na. Dar causa à inexecução parcial do \ncontrato. \nAdvertência* \n* Exceto quando se justificar \na imposição de penalidade \nmais grave, ocasião em que \npoderá ser aplicada a sanção \nde “Impedimento de licitar e \ncontratar”. \nb. Dar causa à inexecução parcial do \ncontrato que cause grave dano ao \nCONTRATANTE ou ao funcionamento \ndos serviços públicos ou ao interesse \ncoletivo.\nc. Dar causa à inexecução total do \ncontrato.", "d. Deixar de entregar a documentação \nexigida para o certame. \ne. Deixar de manter sua proposta, salvo \nem decorrência de fato superveniente \ndevidamente justificado. \nf. Ensejar o retardamento da execução \nou da entrega do objeto da \nImpedimento de licitar \ne contratar* \n* Exceto quando se justificar \na imposição de penalidade \nmais grave, ocasião em que \npoderá ser aplicada a sanção \nde “ Declaração de \ninidoneidade para licitar e \ncontratar”. \n\n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \n \ncontratação sem motivo justificado. \ng. Apresentar declaração ou \ndocumentação falsa exigida para o \ncertame ou prestar declaração falsa \ndurante a dispensa eletrônica ou \nexecução do contrato. \nh. Fraudar a contratação ou praticar ato \nfraudulento na execução do contrato.", "i. Comportar-se de modo inidôneo ou \ncometer fraude de qualquer natureza. \nj. Praticar atos ilícitos com vistas a \nfrustrar os objetivos do certame. \nk. Praticar ato lesivo previsto no art. 5º \nda Lei Federal nº 12.846/13. \nDeclaração de \ninidoneidade \npara licitar e contratar \n12.2 O atraso superior a 30 dias corridos autoriza a rescisão do contrato por seu descumprimento, nos termos do \nart. 137, I, da Lei Federal n° 14.133/21. \n12.3 A aplicação das sanções previstas neste contrato não exclui a obrigação de reparação integral do dano \ncausado ao CONTRATANTE . \n12.4 As sanções podem ser cumuladas com as seguintes multas: \n \nMulta \nMoratória \na. 1% (um por cento) sobre o valor da \nparcela inadimplida por dia de \natraso injustificado até o limite de \n30 dias corridos (inserir o número \nde dias). \n \nCompensatória \n30% (trinta por cento) sobre o \nvalor total do contrato, no caso de \ninexecução total do seu objeto. \n12.5 Antes da aplicação das sanções, o CONTRATADO será notificado para apresentar defesa no prazo de 15 dias \núteis, contado de sua intimação. \n12.6 Se a multa aplicada e as indenizações cabíveis forem superiores ao valor devido ao CONTRATADO , além da \nperda deste valor, a", " diferença será descontada da garantia prestada e/ou será cobrada judicialmente. \n12.7 Antes do ajuizamento da cobrança, a multa poderá ser recolhida administrativamente em até 15 dias úteis, a \ncontar do trânsito em julgado da decisão administrativa. \n12.8 A aplicação das sanções será precedida de processo administrativo em que seja assegurado o contraditório e a \nampla defesa ao CONTRATADO , observando o rito especial previsto no art. 158 da Lei Federal nº 14.133/21 para \n\n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \n \nas penalidades de impedimento de licitar e contratar e declaração de inidoneidade para licitar ou contratar. \n12.9 A aplicação das sanções deve observar: \na. A natureza e gravidade da infração. \nb. As peculiaridades do caso.", "c. As circunstâncias agravantes e/ou atenuantes.", "d. Os danos causados ao CONTRATANTE . \ne. A implantação ou aperfeiçoamento de programa de integridade, conforme normas e orientações dos órgãos \nde controle. \n12.10 As infrações administrativas tipificadas como atos lesivos na Lei Federal nº 12.846/13 serão apuradas e \njulgadas em conjunto com as infrações previstas neste contrato, nos mesmos autos. \n12.11 A personalidade jurídica do CONTRATADO poderá ser desconsiderada quando for utilizada com abuso do \ndireito para facilitar, encobrir ou dissimular a prática dos atos ilícitos previstos neste contrato ou para provocar \nconfusão patrimonial e, nesse caso, todos os efeitos das sanções aplicadas à pessoa jurídica serão estendidos aos \nseus administradores e sócios com poderes de administração, à pessoa jurídica sucessora ou à empresa do mesmo \nramo com relação de coligação ou controle, de fato ou de direito, com o CONTRATADO , observados o \ncontraditório, ampla defesa e a obrigatoriedade de análise jurídica prévia. \n12.12 No prazo de 15 dias úteis, a contar da data de aplicação da sanção, o CONTRATANTE informará e manterá \natualizados os dados relativos às sanções aplicadas por ela, para publicidade no Cadastro Nacional de Empresas \n", "Inidôneas e Suspensas ( CEIS ) e no Cadastro Nacional de Empresas Punidas ( CNEP ), instituídos no âmbito do \nPoder Executivo Federal. \n12.13 As sanções de impedimento de licitar e contratar e declaração de inidoneidade para licitar ou contratar são \npassíveis de reabilitação, na forma do art. 163 da Lei Federal nº 14.133/21.", "CLÁUSULA 13 \nAlterações do contrato \n13.1 As alterações contratuais serão disciplinadas pelo art. 124 e seguintes da Lei Federal nº 14.133/21. \n13.2 Caso haja interesse público, o CONTRATANTE pode alterar unilateralmente o contrato para impor acréscimos \nou supressões de até 25% do valor atualizado do contrato, mantidas as mesmas condições pactuadas inicialmente. \n13.3 As PARTES podem acordar suprimir o objeto do contrato em percentual superior a 25% do valor inicial \natualizado do contrato. \n13.4 Os acréscimos ou supressões não podem transfigurar o objeto da contratação. \n13.5 Registros que não caracterizem alteração do contrato podem ser realizados por simples apostila, dispensada a \ncelebração de termo aditivo, conforme art. 136 da Lei Federal nº 14.133/21. \n\n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA\nCLÁUSULA 14 \nExtinção do contrato \n14.1 O contrato se extingue quando todas as obrigações de ambas as PARTES forem cumpridas, ainda que isso \nocorra antes do prazo estipulado. \n14.2 Se as obrigações não forem cumpridas no prazo estipulado, a vigência ficará prorrogada até a conclusão do", "objeto, caso em que o CONTRATANTE deverá providenciar a readequação do cronograma fixado para \ncumprimento do contrato. \n14.3 Se a não conclusão do contrato decorrer de culpa do CONTRATADO , ele ficará constituído em mora, devendo \nser instaurado procedimento de inexecução contratual para a aplicação das sanções administrativas cabíveis. \n14.4 Na hipótese do item 14.3, o CONTRATANTE poderá optar, ainda, pela extinção do contrato e adotar as \nmedidas previstas em lei para a continuidade da execução do objeto.\nCLÁUSULA 15 \nFiscalização \nO cumprimento do contrato será fiscalizado pelo servidor NOME DO SERVIDOR , CPF nº xxx.xxx.xxx-xx, \nmatrícula nº nnnn, lotado no [inserir setor], conforme ato a ser publicado no Diário Oficial do Estado.\nCLÁUSULA 16 \nInterpretação \nAs dúvidas interpretativas sobre as cláusulas deste contrato deverão ser suscitadas ao CONTRATANTE e serão \ndecididas por ele, de acordo com a Lei Federal nº 14.133/21, seus regulamentos, Lei Estadual n° 8.972/20 e \nobservando a jurisprudência dos Tribunais sobre o assunto.", "CLÁUSULA 17 \nTratamento adequado dos conflitos de interesse \nObservado o disposto na Cláusula 16, permanecendo o conflito de interesse, as PARTES se comprometem a \nsubmeter a disputa preferencialmente à CÂMARA DE NEGOCIAÇÃO , CONCILIAÇÃO , MEDIAÇÃO E \nARBITRAGEM DA ADMINISTRAÇÃO PÚBLICA ESTADUAL para dirimir os conflitos decorrentes deste contrato \nde maneira consensual, conforme Lei Complementar Estadual n° 121/19.\nCLÁUSULA 18 \nDivulgação e publicação \n18.1 O CONTRATANTE divulgará este contrato no Portal Nacional de Contratações Públicas ( PNCP ) em até 20 \ndias úteis e o publicará no Diário Oficial do Estado em forma de extrato, no prazo de 10 dias úteis. \n\n \nGOVERNO DO ESTADO DO PARÁ \nSECRETARIA DE ESTADO DE ASSISTÊNCIA SOCIAL TRABALHO, EMPREGO E RENDA \n \n \n18.2 Os prazos contidos no item 18.1 são contados da data da assinatura do contrato.", "CLÁUSULA 19 \nVigência \n19.1 O contrato terá vigência de xx (xxxxxx) meses, com início em dd/mm/aaaa e término em dd/mm/aaaa . \n19.2 Quando o objeto não for concluído no período acima fixado, o prazo de vigência do contrato será automaticamente \nprorrogado, sem prejuízo da aplicação dos itens 14.3 e 14.4, quando a não conclusão decorrer de culpa do \nCONTRATADO . \n19.3 Antes da prorrogação da vigência do contrato, o CONTRATANTE deverá verificar a regularidade fiscal do \nCONTRATADO , consultar o CEIS e o CNEP , emitir as certidões negativas de inidoneidade, de impedimento e de débitos \ntrabalhistas e juntá-las ao respectivo processo.\nCLÁUSULA 20 \nForo \nAs PARTES elegem o foro da Comarca de Belém-PA para resolver os litígios oriundos deste contrato, observado o \ndisposto na Cláusula 17. \n \n Cidade (PA), XXXXXXXXXXX \n \nNome do Titular \nCargo \nContratante \nNome do Contratado \nNome do representante, se não for PF \nContratado \n \nNome da Testemunha \nRG: xxxxxxx PC/UF \nCPF: xxx.xxx.xxx-xx \nTestemunha \nNome da Testemunha \nRG: xxxxxxx PC/UF \nCPF: xxx.xxx.xxx-xx \nTestemunha"]}