{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 1, "hash": "ef2f390057fc21ef9d8b79529437c7bcc155c387", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. EDITAL Nº 013/2025 – CCL/PMCA PREGÃO Nº 007/2025 – PE SRP/CCL/PMCA CONTRATANTE: PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI  – SECRETARIA MUNICIPAL DE EDUCAÇÃO E DESPORTO OBJETO: FORMAÇÃO DE REGISTRO DE PREÇO PARA A FUTURA E EVENTUAL CONTRATAÇÃO DOS SERVIÇOS DE TRANSPORTE ESCOLAR PARA ATENDIMENTO DA REDE MUNICIPAL E ESTADUAL DE ENSINO DE CACHOEIRA DO ARARI/PA. VALOR TOTAL DA CONTRATAÇÃO: R$ 3.634.601,67 DATA DA SESSÃO PÚBLICA: 29/08/2025, às 10h00minh (Horário de Brasília) FORMA: ELETRÔNICA USO DO SISTEMA DE REGISTRO DE PREÇOS: SIM CRITÉRIO DE JULGAMENTO: MENOR PREÇO MODO DE DISPUTA: ABERTO E FECHADO PREFERÊNCIA ME/EPP/EQUIPARADAS: NÃO"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 2, "hash": "f71c2ca9c1ffaa83bef6f108f267be1cb895d81a", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI/PA EDITAL Nº 013/2025, DE PREGÃO ELETRÔNICO Nº 007/2025 – PE SRP/CCL/PMCA PROCESSO ADMINISTRATIVO Nº 20250023–SEMED/PMCA. Este Edital prevê: Itens para Ampla Participação de Empresas Aplica-se neste certame o previsto na Lei Complementar 123/2006, de 14 de dezembro de 2006 e suas alterações, inclusive a Lei Complementar 147/2014, quanto às disposições gerais relativas ao tratamento diferenciado e favorecido a ser dispensado às microemp resas e empresas de pequeno porte, entretanto não será aplicado previsto nos Art. 47, 48 e 49 da Lei Complementar 123/2006, de 14 de dezembro de 2006 e suas alterações, inclusive a Lei Complementar 147/2014, pois haverá prejuízo ao conjunto do objeto, não sendo vantajoso para a administração pública, conforme art. 49, III, Lei Complementar 123/2006. PREÂMBULO Torna-se público que a Prefeitura Municipal de Cachoeira do Arari/PA, através da Comissão de"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 2, "hash": "79632486d6a6a08686cb5e6e8ed7cfb3194e8e64", "text": "Contratações em Licitações , com sede na Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000, realizará licitação  para REGISTRO DE PREÇOS, na modalidade PREGÃO, na forma ELETRÔNICA, do tipo MENOR PREÇO POR LOTE modo de disputa ABERTO E FECHADO, nos termos da Lei nº 14.133, de 2021, do Decreto Federal nº 11.462/2023, do Decreto Municipal nº 014/2024, demais legislações aplicáveis e, ainda, de acordo com as condições estabelecidas neste Edital. Data da sessão: 29/08/2025 Horário: 10:00 horas Local: www.portaldecompraspublicas.com.br 1. DO OBJETO 1.1. O objeto da presente licitação é a FORMAÇÃO DE REGISTRO DE PREÇO PARA A FUTURA E EVENTUAL CONTRATAÇÃO DOS SERVIÇOS DE TRANSPORTE ESCOLAR PARA ATENDIMENTO DA REDE MUNICIPAL E ESTADUAL DE ENSINO DE CACHOEIRA DO ARARI/PA, conforme condições, quantidades e exigências estabelecidas neste Edital e seus anexos. 1.2. A licitação ser á dividida em itens , conforme tabela constante do Termo de Referência componente do ANEXO I, facultando-se ao licitante a participação em quantos itens forem de seu interesse. 2. DO REGISTRO DE PREÇOS"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 2, "hash": "57ceec9edd38c650031d5d9f02810d660bcb9d17", "text": "2.1. As regras referentes aos órgãos gerenciador e participante s, bem como a eventuais adesões são as que constam da minuta de Ata de Registro de Preços."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 3, "hash": "8b9546cb392cf0495b9b630561e19b3af31b7344", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. 3. DA PARTICIPAÇÃO NA LICITAÇÃO 3.1. Poderão participar desta licitação os interessados cujo ramo de atuação seja compatível com o objeto da contratação e que estejam previamente credenciados no Sistema de Cadastramento Unificado de Fornecedores – SICAF, na Plataforma Portal de Compras Públicas: www.portaldecompraspublicas.com.br, n os termos do art. 88 da Lei Fed eral nº 14.133/2021 e do Decreto Municipal nº 014/2024. 3.2. para as sociedades cooperativas mencionadas no artigo 34 da Lei no 11.488/2007, para o microempreendedor individual - MEI, nos limites previstos da Lei Complementar no 123/2006 e no artigo 4o da Lei no 14.133/2021. 3.3. O licitante responsabiliza -se exclusiva e formalmente pelas transações efetuadas em seu nome, assume como firmes e verdadeiras suas propostas e seus la nces, inclusive os atos praticados diretamente ou por seu representante, excluída a responsabilidade do provedor do sistema ou do órgão ou entidade promotora da licitação por eventuais danos decorrentes de"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 3, "hash": "02f22b10d876e0ab75b625836ae300ed15131575", "text": "uso indevido das credenciais de acesso, ainda que por terceiros. 3.4. É de responsabilidade do cadastrado conferir a exatidão dos seus dados cadastrais nos Sistemas relacionados no item anterior e mantê -los atualizados junto aos órgãos responsáveis pela informação, devendo proceder, imediatamente, à correção o u à alteração dos registros tão logo identifique incorreção ou aqueles se tornem desatualizados. 3.5. A não observância do disposto no item anterior poderá ensejar desclassificação no momento da habilitação. 3.6. Não poderão disputar esta licitação: 3.6.1. aquele que não atenda às condições deste Edital e seu(s) anexo(s); 3.6.2. autor do anteprojeto, do projeto básico ou do projeto executivo, pessoa física ou jurídica, quando a licitação versar sobre serviços ou fornecimento de bens a ele relacionados; 3.6.3. empresa, isoladamente ou em consórcio, responsável pela elaboração do projeto básico ou do projeto executivo, ou empresa da qual o autor do projeto seja dirigente, gerente, controlador, acionista ou detentor de mais de 5% (cinco por cento) do capital com direito a voto, responsável técnico ou subcontratado, quando a licitação versar sobre serviços ou"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 3, "hash": "ac5587ded263183259cccbd1e2717478c2cd9240", "text": "fornecimento de bens a ela necessários; 3.6.4. pessoa física ou jurídica que se encontre, ao tempo da licitação, impossibilitada de participar da licitação em decorrência de sanção que lhe foi imposta; 3.6.5. aquele que mantenha vínculo de natureza técnica, comercial, econômica, financeira, trabalhista ou civil com dirigente do órgão ou entidade contratante ou com agente público que desempenhe função na licitação ou atue na fiscalização ou na  gestão do contrato, ou que deles seja cônjuge, companheiro ou parente em linha reta, colateral ou por afinidade, até o terceiro grau; 3.6.6. empresas controladoras, controladas ou coligadas, nos termos da Lei nº 6.404, de 15 de dezembro de 1976, concorrendo entre si;"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 4, "hash": "de3be28765d8413507a90d623700ec013b061074", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. 3.6.7. pessoa física ou jurídica que, nos 5 (cinco) anos anteriores à divulgação do edital, tenha sido condenada judicialmente, com trânsito em julgado, por exploração de trabalho infantil, por submissão de trabalhadores a condições análogas às de escravo o u por contratação de adolescentes nos casos vedados pela legislação trabalhista; 3.6.8. agente público do órgão ou entidade licitante; 3.6.9. Organizações da Sociedade Civil de Interesse Público - OSCIP, atuando nessa condição; 3.6.10. Não poderá participar, direta ou indiretam ente, da licitação ou da execução do contrato agente público do órgão ou entidade contratante, devendo ser observadas as situações que possam configurar conflito de interesses no exercício ou após o exercício do cargo ou emprego, nos termos da legislação q ue disciplina a matéria, conforme § 1º do art. 9º da Lei nº 14.133, de 2021. 3.7. O impedimento de que trata o item 3.6.4 será também aplicado ao licitante que atue em"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 4, "hash": "8f263a0e29389e55a9c3314949187af9edb2ccd9", "text": "substituição a outra pessoa, física ou jurídica, com o intuito de burlar a efetividade da sanção a ela aplicada, inclusive a sua controladora , controlada ou coligada, desde que devidamente comprovado o ilícito ou a utilização fraudulenta da personalidade jurídica do licitante. 3.8. A critério da Administração e exclusivamente a seu serviço, o autor dos projetos e a empresa a que se referem os itens 3.6.2 e 3.6.3 poderão participar no apo io das atividades de planejamento da contratação, de execução da licitação ou de gestão do contrato, desde que sob supervisão exclusiva de agentes públicos do órgão ou entidade. 3.9. Equiparam-se aos autores do projeto as empresas integrantes do mesmo grupo econômico. 3.10. O disposto nos itens 3.6.2 e 3.6.3 não impede a licitação ou a contratação de serviço que inclua como encargo do contratado a elaboração do projeto básico e do projeto executivo, nas contratações integradas, e do projeto executivo, nos demais regimes de execução. 3.11. Em licitações e contratações realizadas no âmbito de projetos e programas parcialmente financiados por agência oficial de cooperação estrangeira ou por organismo financeiro"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 4, "hash": "73cd550166f6d7fb664e3524f88b7611fd7a3265", "text": "internacional com recursos do financiamento o u da contrapartida nacional, não poderá participar pessoa física ou jurídica que integre o rol de pessoas sancionadas por essas entidades ou que seja declarada inidônea nos termos da Lei nº 14.133/2021. 3.12. A vedação de que trata o item 3.6.8 estende-se a terceiro que auxilie a condução da contratação na qualidade de i ntegrante de equipe de apoio, profissional especializado ou funcionário ou representante de empresa que preste assessoria técnica. 3.13.            participação de empresas em recuperação judicial, desde que apresentada certidão emitida pela instância judicial competente demonstrando estar a empresa apta econômica e financeiramente a participar de procedimento licitatório; 3.14. que observados todos os requisitos estabelecidos no art. 15 da Lei Federal n° 14.133/2021. a) 3                                                                                      - financeira"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 5, "hash": "535c3f2fb1aaa4b9a94a1274cf282e1070f00fbe", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. microempresas e pequenas empresas, assim definidas em lei, conforme estabelecido no art. 15, inciso V, § 2°. 4. DOS ESCLARECIMENTOS E IMPUGNAÇÃO DO EDITAL 4.1. Qualquer pessoa, física ou jurídica,         solicitar esclarecimentos e/ou formular impugnações contra o ato convocatório       3  três) dias úteis antes da data marcada para abertura do certame, mediante petição apresentada via plataforma do Portal de Compras Públicas. 4.2. Os esclarecimentos e as informações serão                            3 contado da data de recebimento do pedido, limitado ao último dia útil abertura do certame. 4.3. No ato da apresentação da impugnação   obrigatório anexar ao e -mail a cópia digitalizada dos seguintes documentos: a) Do documento de identidade e do Cadastro de Pessoas Físicas (CPF), se o impugnante for pessoa física; b) Do Cadastro Nacional de Pessoas Jurídicas (CNPJ), em se tratando de pessoa jurídica, acom signatário/remetente da impugnação efetivamente representa a impugnante. 4.4. 3  três útil"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 5, "hash": "170feccbfe0bd7bb3e96a4f2d0e131ad12e5c397", "text": "4.5. Quando o acolhimento da impugnação implicar alteração do edital capaz de afetar a formulação das propostas,       designada nova data para a realização do certame. 4.6. 4.7. 4.8. certame. 4.9. 5. DA APRESENTAÇÃO DA PROPOSTA E DOS DOCUMENTOS DE HABILITAÇÃO 5.1. Na presente licitação, a fase de habilitação SUCEDERÁ as fases de apresentação da proposta e lances e de julgamento. 5.2. Os licitantes encaminharão, exclusivamente por meio do sistema eletrônico, a proposta com o preço ou o percentual de desconto, conforme o critério de julgamento adotado neste Edital, até a data e o horário estabelecidos na plataforma utilizada para feitura do certame. 5.3. Caso a fase de habilitaçã o anteceda as fases de apresentação de propostas e lances, os licitantes encaminharão, na forma e no prazo estabelecidos no item anterior, simultaneamente"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 6, "hash": "d3f1335aa2e76b1732f77603151f8135b6b77804", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. os documentos de habilitação e a proposta com o preço ou o percentual de desconto, observadas as regras de habilitação deste Edital e Anexos. 5.4. No cadastramento da proposta inicial, o licitante declarará, em campo próprio do sistema, que: 5.4.1. está ciente e concorda com as condições contidas no edital e seus anexos, bem como de que a proposta apresentada com preende a integralidade dos custos para atendimento dos direitos trabalhistas assegurados na Constituição Federal, nas leis trabalhistas, nas normas infralegais, nas convenções coletivas de trabalho e nos termos de ajustamento de conduta vigentes na data d e sua entrega em definitivo e que cumpre plenamente os requisitos de habilitação definidos no instrumento convocatório; 5.4.2. não emprega menor de 18 anos em trabalho noturno, perigoso ou insalubre e não emprega menor de 16 anos, salvo menor, a partir de 14 anos , na condição de aprendiz, nos termos do artigo 7°, XXXIII, da Constituição;"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 6, "hash": "c0553febfb91ae3c5b448fcfc391bec818569f87", "text": "5.4.3. não possui empregados executando trabalho degradante ou forçado, observando o disposto nos incisos III e IV do art. 1º e no inciso III do art. 5º da Constituição Federal; 5.4.4. cumpre as exigências de reserva de cargos para pessoa com deficiênci a e para reabilitado da Previdência Social, previstas em lei e em outras normas específicas. 5.5. O licitante organizado em cooperativa deverá declarar, ainda, em campo próprio do sistema eletrônico, que cumpre os requisitos estabelecidos no artigo 16 da Lei nº 14.133, de 2021. 5.6. O fornecedor enquadrado como microempresa, empresa de pequeno porte ou sociedade cooperativa deverá declarar, ainda, em cam po próprio do sistema eletrônico, que cumpre os requisitos estabelecidos no artigo 3° da Lei Complementar nº 123, de 2006 , estando apto a usufruir do tratamento favorecido estabelecido em seus arts. 42 a 49 , observado o disposto nos §§ 1º ao 3º do art. 4º, da Lei n.º 14.133, de 2021. 5.6.1. no item exclusivo para participação de microempresas e empresas de pequeno porte, a “   ”                                                       ; 5.6.2. nos itens em que a participação não for exclusiva para microempresas e empresas de “   ”"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 6, "hash": "cf7daf5bed788f520e0bca9016d54df345ebe99a", "text": "ter direito ao tratamento favorecido previsto na Lei Complem entar nº 123, de 2006 , mesmo que microempresa, empresa de pequeno porte ou sociedade cooperativa. 5.7. Nos termos do art. 58 da Lei no 14.133/21, como requisito de pre -habilitação, a licitante deverá apresentar a comprovação de recolhimento de quantia a título de garantia de proposta, no valor de 1% (um por cento) do valor estimado para a contratação. 5.8. Os procedimentos, prazos, condições e modalidades para realização da Garantia da Proposta estão definidos em conformidade aos artigos 58 e 96 da Lei Federal nº 14. 133/2021 e alterações. 5.9. A licitante que optar por concorrer a um ou mais itens específicos, deverá apresentar a garantia considerando o valor estimado dos itens ao qual irá concorrer."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 7, "hash": "c5e496d7791c5121e8c536aa7c00fff045810661", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. 5.10. Caso o sistema não permita o envio da garantia na fase de cadastramento d as propostas, as empresas deverão prestar a garantia e, logo após a fase de lances, será solicitado ao vencedor o envio do seguro ou comprovante de garantia no prazo de quinze minutos, devendo a data do seguro garantia ser anterior a abertura do certame. 5.11. A falsidade d e quaisquer das declarações requisitadas neste Edital  sujeitará o licitante às sanções previstas na Lei nº 14.133, de 2021, e neste Edital. 5.12. Os licitantes poderão retirar ou substituir a proposta ou, na hipótese de a fase de habilitação anteceder as fases de apresentação de propostas e lances e de julgamento, os documentos de habilitação anteriormente inseridos no sistema, até a abertura da sessão pública. 5.13. Não haverá ordem de classificação na etapa de apresentação da proposta e dos documentos de habilitação pelo licitante, o que ocorrerá somente após os procedimentos de abertura da sessão pública e da fase de envio de lances."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 7, "hash": "0b5b54aa9aab1dbf056a13cecbd53f3020cacbcd", "text": "5.14. Serão disponibilizados para acesso p úblico os documentos que compõem a proposta dos licitantes convocados para apresentação de propostas, após a fase de envio de lances. 5.15. Desde que disponibilizada a funcionalidade no sistema, o licitante poderá parametrizar o seu valor final mínimo ou o seu p ercentual de desconto máximo quando do cadastramento da proposta e obedecerá às seguintes regras: 5.15.1. a aplicação do intervalo mínimo de diferença de valores ou de percentuais entre os lances, que incidirá tanto em relação aos lances intermediários quanto em r elação ao lance que cobrir a melhor oferta; e 5.15.2. os lances serão de envio automático pelo sistema, respeitado o valor final mínimo, caso estabelecido, e o intervalo de que trata o subitem acima. 5.16. O valor final mínimo ou o percentual de desconto final máximo pa rametrizado no sistema poderá ser alterado pelo fornecedor durante a fase de disputa, sendo vedado: 5.16.1. valor superior a lance já registrado pelo fornecedor no sistema, quando adotado o critério de julgamento por menor preço; e 5.16.2. percentual de desconto inferior a lance já registrado pelo fornecedor no sistema, quando"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 7, "hash": "453a318d4d16086e33417de7830e72ec5e4ddcd2", "text": "adotado o critério de julgamento por maior desconto. 5.17. O valor final mínimo ou o percentual de desconto final máximo parametrizado na forma do item 5.15 possuirá caráter sigiloso para os demais fornecedores e para o órgão ou entidade promotora da licitação, podendo ser disponibilizado estrita e permanentemente aos órgãos de controle externo e interno. 5.18. Caberá ao licitante interessado em participar da licitação acompanhar as operações no sistema eletrônico durante o processo licitatório e se responsabilizar pelo ônus decorrente da perda de negócios diante da inobservância de mensagens emitidas pela Administração ou de sua desconexão. 5.19. O licitante deverá comunicar imediatamente ao provedor do sistema qualquer acontecimento que possa comprometer o sigilo ou a segurança, para imediato bloqueio de acesso. 6. DO PREENCHIMENTO DA PROPOSTA"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 8, "hash": "f2cc0b278cfb26437cafb406eb355a690cdeb66d", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. 6.1. O licitante deverá encaminhar sua proposta por meio do sistema eletrônico at é a data e horário marcados, quando, então, encerrar -se-á automaticamente a fase de recebimento de propostas, juntamente com a planilha de composição de custos unitário de cada item, sob pena de desclassificação da proposta, tanto a proposta inicial quanto  a proposta reajustada deverão estar acompanhadas da composição de preços unitários para cada item ofertado, com a finalidade de verificar o lance final e sua exequibilidade. 6.2. O licitante deverá enviar sua proposta mediante o preenchimento  no sistema eletrô nico, dos seguintes campos: 6.2.1. Valor unitário, total e global, ou desconto, quando for o caso; 6.2.2. A quantidade de unidades, observada a s quantidades fixadas no Termo de Referência para cada item; 6.2.3. Marca (no que couber); 6.2.4. Fabricante (no que couber); 6.2.5. Descrição detalhada do objeto: indicando, no que for aplicável , o modelo, prazo de"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 8, "hash": "e9f9b933c36d46c3b7ad2efe6d8cfd9c64f8ebbc", "text": "validade ou de garantia, número do registro ou inscrição do bem no órgão competente, quando for o caso; 6.3. Todas as especificações do objeto contidas na proposta vinculam o licitante. 6.4. O licitante não poderá oferecer proposta em quantitativo inferior ao máximo previsto para contratação. 6.5. Nos valores propostos estarão inclusos todos os custos operacionais, encargos previdenciários, trabalhistas, tributários, comerciais e quaisquer outros que  incidam direta ou indiretamente na execução do objeto. 6.6. Os preços ofertados, tanto na proposta inicial, quanto na etapa de lances, serão de exclusiva responsabilidade do licitante, não lhe assistindo o direito de pleitear qualquer alteração, sob alegação de erro, omissão ou qualquer outro pretexto. 6.7. Se o regime tributário da empresa implicar o recolhimento de tributos em percentuais variáveis, a cotação adequada será a que corresponde à média dos efetivos recolhimentos da empresa nos últimos doze meses. 6.8. Independentemente do percentual de tributo inserido na planilha, no pagamento serão retidos na fonte os percentuais estabelecidos na legislação vigente."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 8, "hash": "0cd49a6d9b9f667ca6426b44da252153bd20d7e5", "text": "6.9. Na presente licitação, a Microempresa e a Empresa de Pequeno Porte poderão se beneficiar do regime de tributação pelo Simples Nacional. 6.10. A apresentação das propostas implica obrigatoriedade do cumprimento das disposições nelas contidas, em conformidade com o que dispõe o TERMO DE REFERÊNCIA – ANEXO I , assumindo o proponente o compromisso de executar o objeto lic itado nos seus termos, bem como de fornecer os materiais, equipamentos, ferramentas e utensílios necessários, em quantidades e qualidades adequadas à perfeita execução contratual, promovendo, quando requerido, sua substituição. 6.11. O prazo de validade d a proposta não será inferior a 120  (cento e vinte) dias, a contar da data de sua apresentação."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 9, "hash": "a872d921a306b325f1840b903d6d8e49f7ea5373", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. 6.12. Os licitantes devem respeitar os preços máximos estabelecidos nas normas de regência de contratações públicas; 6.12.1. Caso o critério de julgamento seja o de maior desconto, o  preço já decorrente da aplicação do desconto ofertado deverá respeitar os preços máximos previstos neste Edital e Anexos. 6.13. O descumprimento das regras supramencionadas pela Administração por parte dos contratados pode ensejar a responsabilização pelo Tribunal de Contas, após o devido processo legal, gerar as seguintes consequências: assinatura de prazo para a adoção das medidas necessárias ao exato cumprimento da lei, nos termos do art. 71, inciso IX, da Constituição; ou condenação dos agentes públicos responsáveis e da empresa contrata da ao pagamento dos prejuízos ao erário, caso verificada a ocorrência de superfaturamento por sobrepreço na execução do contrato. 7. DA ABERTURA DA SESSÃO, CLASSIFICAÇÃO DAS PROPOSTAS E FORMULAÇÃO DE LANCES"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 9, "hash": "2f79badf9469fe0a7827792b75952ddd1f015306", "text": "7.1. A abertura da presente licitação dar -se-á em sessão pública, por meio de sistema eletrônico, na data, horário e local indicados neste Edital, obedecendo o horário de Brasília. 7.2. Os licitantes poderão retirar ou substituir a proposta ou os documentos de habilitação, quando for o caso, anteriormente inseridos no sistema, até a abertura da sessão pública. 7.3. O sistema disponibilizará campo próprio para troca de mensagens entre o Agente de Contratação/Comissão e os licitantes. 7.4. Iniciada a etapa competitiva, os licitantes deverão encaminhar lances exclusivamente por meio de sistema eletrônico, sendo imediatamente informados do seu recebimento e do valor consignado no registro. 7.5. O lance deverá ser ofertado pelo VALOR DO LOTE. 7.6. Os licitantes poderão oferecer lances sucessivos, observando o horário fixado para abertura da sessão e as regras estabelecidas no Edital. 7.7. O licitante somente poderá oferecer lance de valor inferior ou percentual de desconto superior ao último por ele ofertado e registrado pelo sistema. 7.8. O licitante poderá, uma única vez, excluir seu último lance ofe rtado, no intervalo de quinze"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 9, "hash": "8b1ca2b7d45d3926dda87e7585aff1372a9080c6", "text": "segundos após o registro no sistema, na hipótese de lance inconsistente ou inexequível. 7.9. O procedimento seguirá de acordo com o modo de disputa “ABERTO E FECHADO ”, por meio do qual os licitantes apresentarão lances públicos e sucessivos, com lance final e fechado. 7.9.1. A etapa de lances da sessão pública terá duração inicial de quinze minutos. Após esse prazo, o sistema encaminhará aviso de fechamento iminente dos lances, após o que transcorrerá o período de até dez minutos, aleator iamente determinado, findo o qual será automaticamente encerrada a recepção de lances."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 10, "hash": "01ffc76c8971cdb26b8f150a6d1c2fd183d2cf32", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. 7.9.2. Encerrado o prazo previsto no subitem anterior, o sistema abrirá oportunidade para que o autor da oferta de valor mais baixo e os das ofertas com preços até 10% (dez por cento) superiores àquela possam ofertar um lance final e fechado em até cinco minutos, o qual será sigiloso até o encerramento deste prazo. 7.9.3. No procedimento de que trata o subitem supra, o licitante poderá optar por manter o seu último lance da etapa aberta, ou por ofertar melhor lance. 7.9.4. Não havendo pelo menos três ofertas nas condições definidas neste item, poderão os autores dos melhores lances subsequentes, na ordem de classificação, até o máximo de três, oferecer um lance final e fechado em até cinco min utos, o qual será sigiloso até o encerramento deste prazo. 7.9.5. Após o término dos prazos estabelecidos nos itens anteriores, o sistema ordenará e divulgará os lances segundo a ordem crescente de valores. 7.10. Após o término dos prazos estabelecidos nos subitens ant eriores, o sistema ordenará e"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 10, "hash": "fef4985d38f0ca890a111fe282307f618784208f", "text": "divulgará os lances segundo a ordem crescente de valores. 7.11. Não serão aceitos dois ou mais lances de mesmo valor, prevalecendo aquele que for recebido e registrado em primeiro lugar. 7.12. Durante o transcurso da sessão pública, os l icitantes serão informados, em tempo real, do valor do menor lance registrado, vedada a identificação do licitante. 7.13. No caso de desconexão com o Agente de Contratação/Comissão, no decorrer da etapa competitiva da licitação, o sistema eletrônico poderá perm anecer acessível aos licitantes para a recepção dos lances. 7.14. Quando a desconexão do sistema eletrônico para o Agente de Contratação/Comissão persistir por tempo superior a dez minutos, a sessão pública será suspensa e reiniciada somente após decorridas vin te e quatro horas da comunicação do fato pelo Agente de Contratação/Comissão aos participantes, no sítio eletrônico utilizado para divulgação. 7.15. Caso o licitante não apresente lances, concorrerá com o valor de sua proposta. 7.16. Em relação a itens não exclusivos para participação de microempresas e empresas de pequeno porte, uma vez encerrada a etapa de lances , será efetivada a verificação"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 10, "hash": "78a5c73204ccec4ad8e1c8a0932f1e19d7f9bcf1", "text": "automática, junto à Receita Federal, do porte da entidade empresarial. O sistema identificará em coluna própria as microempresas e empresas de pequeno porte participantes, procedendo à comparação com os valores da primeira colocada, se esta for empresa de maior porte, assim como das demais classificadas, para o fim de aplicar-se o disposto nos arts. 44 e 45 da Lei Complementar nº 123, de 2006, regulamentada pelo Decreto nº 8.538, de 2015. 7.16.1. Nessas condições, a s propostas de microempresas e empresas de pequeno porte que se encontrarem na faixa de até 10% (dez por cento) acima da melhor proposta ou melhor lance serão consideradas empatadas com a primeira colocada. 7.16.2. A melhor classificada nos termos do subitem anterior terá o direito de encaminhar uma última oferta para desempate, obrigatoriamente em valor inferior ao da primeira colocada, no prazo de 5 (cinco) minutos controlados pelo sistema, contados após a comunicação automática para tanto."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 11, "hash": "e402a44cba8fb8c3f8bb201a22e2dc70674bab4f", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. 7.16.3. Caso a microempresa ou a empresa de pequeno porte  melhor classificada desista ou não se manifeste no prazo estabelecido, serão convocadas as demais licitantes microempresa e empresa de pequeno porte que se encontrem naquele intervalo de 10% (dez por cento), na ordem de cla ssificação, para o exercício do mesmo direito, no prazo estabelecido no subitem anterior. 7.16.4. No caso de equivalência dos valores apresentados pelas microempresas e empresas de pequeno porte que se encontrem nos intervalos estabelecidos nos subitens anteriores , será realizado sorteio entre elas para que se identifique aquela que primeiro poderá apresentar melhor oferta. 7.17. Só poderá haver empate entre propostas iguais (não seguidas de lances), ou entre lances finais da fase fechada do modo de disputa aberto e fechado. 7.17.1. Havendo eventual empate entre propostas ou lances, o critério de desempate será aquele previsto no art. 60 da Lei nº 14.133, de 2021, nesta ordem:"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 11, "hash": "f46d7ffd76782cad360bfde27de6ad559ff23ccb", "text": "7.17.1.1. disputa final, hipótese em que os licitantes empatados poderão apresentar nova proposta em ato contínuo à classificação; 7.17.1.2. avaliação do desempenho contratual prévio dos licitantes, para a qual deverão preferencialmente ser utilizados registros cadastrais para efe ito de atesto de cumprimento de obrigações previstos nesta Lei; 7.17.1.3. desenvolvimento pelo licitante de ações de equidade entre homens e mulheres no ambiente de trabalho, conforme regulamento; 7.17.1.4. desenvolvimento pelo licitante de programa de integridade, conforme o rientações dos órgãos de controle. 7.17.2. Persistindo o empate, será assegurada preferência, sucessivamente, aos bens e serviços produzidos ou prestados por: 7.17.2.1. empresas estabelecidas no território do Estado ou do Distrito Federal do órgão ou entidade da Administração Pública estadual ou distrital licitante ou, no caso de licitação realizada por órgão ou entidade de Município, no território do Estado em que este se localize; 7.17.2.2. empresas brasileiras; 7.17.2.3. empresas que invistam em pesquisa e no desenvolvimento de tecnologia no País;"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 11, "hash": "6a1f020ec81b02e7e310c46c9954f6f983249fd9", "text": "7.17.2.4. empresas que comprovem a prática de mitigação, nos termos da  Lei nº 12.187, de 29 de dezembro de 2009. 7.18. Encerrada a etapa de envio de lances da sessão pública, na hipótese da proposta do primeiro colocado permanecer acima do preço máximo ou inferior ao desconto definido para a contratação, o Agente de Contratação/Comissão poderá negociar condições mais vantajosas, após definido o resultado do julgamento (etapa de negociação). 7.18.1. A negociação poderá ser feita com os demais licitantes, segundo a ordem de classificação inicialmente estabelecida, quando o primeiro colocado, mesmo após a"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 12, "hash": "f373940c61273431087dbe309f85a48e7481c2cd", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. negociação, for desclassificado em razão de sua proposta permanece r acima do preço máximo definido pela Administração. 7.18.2. A negociação será realizada por meio do sistema, podendo ser acompanhada pelos demais licitantes. 7.18.3. O resultado da negociação será divulgado a todos os licitantes e anexado aos autos do processo licitatório. 7.19. O Agente de Contratação/Comissão solicitará ao licitante mais bem classificado que, no prazo de 02 (duas) horas, envie a proposta adequada ao último lance ofertado após a negociação realizada, acompanhada, se for o caso, dos documentos complementares, q uando necessários à confirmação daqueles exigidos neste Edital e já apresentados. 7.19.1. É facultado ao Agente de Contratação/Comissão prorrogar o prazo estabelecido, a partir de solicitação fundamentada feita no chat pelo licitante, antes de findo o prazo. 7.20. Após a negociação do preço, o Agente de Contratação/Comissão iniciará a fase de aceitação e julgamento da proposta. 8. DA ACEITABILIDADE DA PROPOSTA"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 12, "hash": "820b3d15f372e4c888eae52b91b5d8fce5f71659", "text": "8.1. Encerrada a et apa de negociação, o Agente de C ontratação/Comissão verificará se o licitante provisoriamente classificado em primeiro lugar atende às condições de participação no certame, conforme previsto no art. 14 da Lei nº 14.133/2021 , legislação correlata e no item 3.6 do edital, especialmente quanto à existência de sanção que impeça a participação no certame ou a futura contratação, mediante a consulta aos seguintes cadastros: 8.1.1. SICAF; 8.1.2. Cadastro Nacional de Empresas Inidôneas e Suspen sas - CEIS, mantido pela Controladoria-Geral da União (https://www.portaltransparencia.gov.br/sancoes/ceis); e 8.1.3. Cadastro Nacional de Empresas Punidas – CNEP, mantido pela Controladoria-Geral da União (https://www.portaltransparencia.gov.br/sancoes/cnep). 8.2. A consulta aos cadastros será realizada em nome da empresa licitante e também de seu sócio majoritário, por força da vedação de que trata o artigo 12 da Lei n° 8.429, de 1992. 8.3. Caso conste na Consulta de Situaç ão do licitante a existência de Ocorrências Impeditivas Indiretas, o Agente de Contratação/Comissão diligenciará para verificar se houve fraude por"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 12, "hash": "c46fec436b305db246a941a75588b0b36a26f99e", "text": "parte das empresas apontadas no Relatório de Ocorrências Impeditivas Indiretas. ( IN nº 3/2018, art. 29, caput) 8.3.1. A tentativa de burla será verificada por meio dos vínculos societários, linhas de fornecimento similares, dentre outros. (IN nº 3/2018, art. 29, §1º). 8.3.2. O licitante será convocado para manifestação pr eviamente a uma eventual desclassificação. (IN nº 3/2018, art. 29, §2º). 8.3.3. Constatada a existência de sanção , o licitante será reputado inabilitado, por falta de condição de participação."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 13, "hash": "e03082d50fff24735b92e0c8c52685898db2218b", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. 8.4. Na hipótese de inversão das fases de habilitação e julgamento, caso atendidas as condições de participação, será iniciado o procedimento de habilitação. 8.5. Caso o licitante provis oriamente classificado em primeiro lugar tenha se utilizado de algum tratamento favorecido às ME/EPPs, o Agente de Contratação/Comissão verificará se faz jus ao benefício, em conformidade com as previsões deste regulamento. 8.6. Verificadas as condições de participação e de utilização do tratamento favorecido, o Agente de Contratação/Comissão examinará a proposta classificada em primeiro lugar quanto à adequação ao objeto e à compatibilidade do preço em relação ao máximo estipulad o para contratação neste Edital e em seus anexos, observado o disposto no artigo 29 a 35 da IN SEGES nº 73, de 30 de setembro de 2022. 8.7. P                   P : a) P ; i. o licitante vencedor poderá ser convocado a apresentar, por meio eletrônico, as planilhas de formação de custos unitários, bem como  – nos caso de serviços/obra"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 13, "hash": "1471a577dadb013697a686065a3ee8b81e23fa41", "text": "comuns de engenharia, o detalhamento das Bonificações e Despesas Indiretas (BDI) e dos Encargos Sociais (ES), com os respectivos valores adequados ao valor final da proposta vencedora  para fins de verificação da compatibilidade às estimativas da Administração. b) R                          PJ ; c) D o ANEXO I do presente Edital; d) Apresentar a especificação de cada item da proposta  e no que couber: marca, fabricante, procedência, tal qual especificações dispostas no Termo de Referência – ANEXO I deste Edital, não sendo aceita qualquer alteração destas especificações e) P                             ; f) P                                            12                      ; g) Conter de forma expressa, sob pena de desclassificação: I. Declaração da licitante -  - II. Declaração da licitante"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 14, "hash": "c287044d33102d6305f1aada0e270251b2af4268", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. III. Declaração da licitante Termo de Referência – ANEXO I L IV. Declaração da licitante           manterá durante toda a execução do Contrato, em compatibilidade com as obrigações por ela assumidas, todas as condições de habilitação e qualificação exigidas na licitação; 8.8. Ainda sob pena de desclassificação da Proposta, deverá a licitante apresentar as seguintes documentações complementares: 8.8.1. Declaração º 8.8.2. Declaração                                 -  - 8.8.3. Declaração    que cumpre a reserva de cargos prevista em lei para aprendiz, bem como as reservas de cargos previstas em outras normas específicas, quando cabíveis. 8.8.4. Declaração de que cumpre as exigências de reserva de cargos para pessoa com deficiência e para reabilitado da Previdência Social, previstas em lei e em outras normas específicas. 8.8.5. Declaração de que a Proposta apresentada para esta licitação foi elaborada de maneira independente. 8.8.6. No que couber, declaração                                                   3"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 14, "hash": "39b12f4346e5264908e4c5ea42b258d71c682952", "text": "L                    123 2  6 favorecido estabelecido nos art. 42 a 49 da referida Lei Complementar, observad os os requisitos do art. 4o da Lei n.o 14.133/2021, no caso das Microempresas (ME), Empresas de Pequeno Porte (EPP) e Sociedades Cooperativas Equiparadas (SCE). 8.9. Será desclassificada a proposta vencedora que: 8.9.1. contiver vícios insanáveis; 8.9.2. não obedecer às especificações técnicas contidas no Termo de Referência; 8.9.3. apresentar preços inexequíveis ou permanecerem acima do preço máximo definido para a contratação; 8.9.4. não tiverem sua exequibilidade demonstrada, quando exigido pela Administração; 8.9.5. apresentar desconformidad e com quaisquer outras exigências deste Edital ou seus anexos, desde que insanável."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 15, "hash": "593ebad06ddd56a020f4c64cbbbcefe7cfd1ad1a", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. 8.10. No caso de bens e serviços em geral, é indício de inexequibilidade das propostas valores inferiores a 50% (cinquenta por cento) do valor orçado pela Administração. 8.10.1. A inexeq uibilidade, na hipótese de que trata o caput, só será considerada após diligência do Agente de Contratação/Comissão, que comprove: 8.10.1.1. que o custo do licitante ultrapassa o valor da proposta; e 8.10.1.2. inexistirem custos de oportunidade capazes de justificar o vulto da oferta. 8.11. Em contratação de serviços de engenharia, além das disposições acima, a análise de exequibilidade e sobrepreço considerará o seguinte: 8.11.1. Nos regimes de execução por tarefa, empreitada por preço  global ou empreitada integral, semi -integrada ou integrada, a caracterização do sobrepreço se dará pela superação do valor global estimado; 8.11.2. No regime de empreitada por preço unitário, a caracterização do sobrepreço se dará pela superação do valor global e stimado e pela superação de custo unitário tido como"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 15, "hash": "c90051516800a66bd7ff8ef2fbb2927af662e847", "text": "relevante, conforme planilha anexa ao edital; 8.11.3. No caso de serviços de engenharia, serão consideradas inexequíveis as propostas cujos valores forem inferiores a 75% (setenta e cinco por cento) do valor orçado pela Administração, independentemente do regime de execução. 8.11.4. Será exigida garantia adicional do licitante vencedor cuja proposta for inferior a 85% (oitenta e cinco por cento) do valor orçado pela Administração, equivalente à diferença entre este último e o valor da proposta, sem prejuízo das demais garantias exigíveis de acordo com a Lei. 8.12. Se após avaliação da planilha de composição de preços ainda houver indícios de inexequibilidade da proposta, ou em caso da necessidade de esclarecimentos complementares, poderão ser efetuadas diligências, para que a empresa comprove a exequibilidade. 8.13. 24 8.14. complementar, por meio de f                                                      2 8.15. escrita e justificada do licitante, formulada antes de find 8.16. Edital."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 16, "hash": "18f360cbf1bf33dccaeec17644ffd5418862c4df", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. 8.17. 8.18. Se 8.19.                                                                                 “    ” 8.20. Para fins de análise da proposta quanto ao cumprimento das especificações do objeto, poderá ser colhida a manifestação escrita do setor requisitante do serviço ou da área especializada no objeto. 8.21. Caso o Termo de Referência exija a apresentação de amostra, o licitante classificado em primeiro lugar deverá apresentá-la, sob pena de não aceitação da proposta. 8.21.1. Por meio de mensagem no sistema, será divulgado o local e horário de realização do procedimento para a avaliação das amostras, cuja presença será facultada a todos os interessados, incluindo os demais licitantes. 8.21.2. Os resultados das avaliações serão divulgados por meio de mensagem no sistema. 8.21.3. No caso de não haver entrega da amostra ou ocorrer atraso n a entrega, sem justificativa aceita pelo Agente de Contratação/Comissão, ou havendo entrega de amostra fora das especificações previstas neste Edital, a proposta do"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 16, "hash": "886289633df3b5dbe602ce45c364f38a8c667e86", "text": "licitante será recusada. 8.21.4. Se a(s) amostra(s) apresentada(s) pelo primeiro classificado não f or(em) aceita(s), o Agente de Contratação/Comissão analisará a aceitabilidade da proposta ou lance ofertado pelo segundo classificado. Seguir -se-á com a verificação da(s) amostra(s) e, assim, sucessivamente, até a verificação de uma que atenda às especificações constantes no Termo de Referência. 8.22. licitantes. 8.23. previsto nos artigos 44 e 4 5 da LC no 123/ 2006, seguindo -se a disciplina antes estabelecida, se for o caso. 8.24. 9. DA FASE DE HABILITAÇÃO 9.1. meio do PORTA  DE CO PRA  P   ICA ,               abilitação  ur dica regularidade fiscal e trabalhista     qualificação econ mico-financeira      abilitação t cnica."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 17, "hash": "288f31448da7fe3199683ac44444168d58c992a9", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. 9.2.                                                                          PORTA  DE CO PRA  P   ICA , ou encaminhar, em conjunto com a apresenta atualizada. 9.3. 9.4. - integridade do documento digital. 9.5.                                                                PJ  P aqueles legalmente permitidos. 9.6. licitante nome da matriz. 9.7.                              PJ D       R 9.8. itens a seguir, par                     . 9.9. Habilitação Jurídica: 9.9.1.                                 :              R        P Mercantis, a cargo da Junta Comercial da respectiva sede. 9.9.2. Em se tratando de microempreendedor individual – MEI: Certificado da - 9.9.3.                                                                  - SLU: ato constitutiv J de seus administradores. 9.9.4.              R        P R 9.9.5.                             :                                  R P       J dos seus administradores. 9.9.6.                                                                 P   :"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 18, "hash": "9a760ab7796154d512459798b328a964d4d4fd01", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. Parágrafo Único: bem como docu mentos de identificação dos Sócios/Proprietários/Representantes Legais/Acionistas. 9.10. Habilitação Fiscal, Social e Trabalhista: 9.10.1. P                                          P       J            PJ acompanhada do QSA. 9.10.2. P 9.10.3. Prova de regularidade fiscal perante a Fazenda Nacional, mediante apresent                                                           R R           P           -                           P D                      D por elas administrad P                    1 751      2 1  2 14                   R Federal do Brasil e da Procuradora-Geral da Fazenda Nacional. 9.10.4. Prova de regularidade com o Fundo de Garantia do Tempo de 9.10.5. P -                       L aprovada pelo Decreto-Lei no 5.452/1943, em conjunto com a certidão de ações trabalhistas do PJE de jurisdição do Estado da sede da licitante e acompanhada da certidão de ações em autos físicos de 1º e 2ª grau, assim como a Certidão Negativa de Infração Trabalhista (CENIT). 9.10.6. P"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 18, "hash": "2e29e686de3df2bff144b559d76d90fe9f1cb689", "text": "ou positiva com efeito de negativa junto aos Tributos Estaduais - ICMS, emitida pela Secretaria da Fazenda Estadual onde a empresa for sediada. 9.10.7. Prova de regularid empresa for sediada. Parágrafo Único: . Terão o  prazo de 5 dias  úteis para sanar o vício, reapresentando o documento regularizado. Esse prazo poderá ser prorrogado por igual período, mediante solicitação justificada. 9.11. Habilitação Econômico-Financeira: 9.11.1. empresa, acompanhada da Certidão indicativa dos cartórios de protestos e"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 19, "hash": "0d25fe8a84fae1ab4fd2f51e6906861efba682d9", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. letras, distribuidores de títulos, falências e concordatas existentes na sede do licitante, dentro do prazo de validade expresso na própria  certidão e da Certidão Negativa de Protestos, emitidas nos últimos trinta dias ou que esteja dentro do prazo de validade expresso na própria certidão. a) 58     L       11 1 1      9 2  5 9.11.2. B 2 apresentados na forma da Lei, que demon L a) Abertura devidamente registrado na Junta Comercial da sede ou domi L b) 9 11 2 c)                                 L : I.               D             ; II. publicados em Jornal; ou III.                        D                                 J L inclusive com os Termos de Abertura e de Encerramento; ou IV.                                   D          D R       2   3 2 21 d) por Contador ou por outro profis sional equivalente, devidamente registrado no Conselho Regional de Contabilidade, e acompanhado da Certidão de Habilitação do Profissional e Certidao Negativa de Debitos/CND emitido pelo Conselho"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 19, "hash": "e3ae9020f629bc8fb84c7142882dabbb58d1628b", "text": "Regional de Contabilidade/CRC. Deverá estar acompanhado tamb ém Certidão Simplificada com registro de capital social e Certidão Específica de Arquivamento, expedidas pela Junta Comercial com data de emissão não superior a 30 (trinta) dias da abertura do presente certame. 9.11.3.           s Índices de Liquidez Geral, Liquidez Corrente, Solvência e Endividamento"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 20, "hash": "467ba50188df8ba3ab714434ed768884dd7d4d1d", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. L sociais:  Índice de Liquidez Geral (ILG) não inferior a 1,0 (um inteiro), obtido pela fórmula: AC + RLP ILG = ----------------- ≥ 1,0 PC + ELP  Índice de Liquidez Corrente (ILC)  não inferior a 1,0 (um inteiro), obtido pela fórmula: AC ILC = -------------- ≥ 1,0 PC  Índice de Endividamento Geral (IE)  não superior a 1,0 (um inteiro), obtido pela fórmula: PC + ELP IEG = -------------- ≤ 1,0 AT Onde: AC – Ativo Circulante RLP – Realizável a Longo Prazo PC – Passivo Circulante ELP – Exigível a Longo Prazo AT – Ativo Total a) Apresentar declaração, assinada por profissional habilitado da área contábil, que ateste o atendimento pelo licitante dos índices econômicos previstos no edital (§ 1º do Art. 69, da Lei 14.133) 9.12. Habilitação Técnica: 9.12.1. Comprovação de aptidão no desempenho de atividade pertinente e compatível em características, quantidades e prazos com o objeto da licitação – Atestado(s) de Capacidade Técnica, fornecido(s) por pessoa jurídica de direito público ou"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 20, "hash": "62adb7fac22977739b61b61a3e9fadf2d5579ccf", "text": "privado, quando for emitido por ente privado deverá este ser com firma reconhecida de quem o subscreveu, acompanhado de notas fiscais do devido fornecimento. Parágrafo I:  para que a empresa candidata esteja  apta tecnicamente o(s) atestado(s) deverá(ão) estar emitido(s) em nome e com o CNPJ/MF da matriz  e/ou da(s) filial(ais) da licitante. Parágrafo II:  O fornecedor disponibilizará todas as informações necessárias à comprovação da legitimidade dos atestados, apresentando, quando solicitado pela Administração, cópia do contrato que deu suporte à contratação, endereço atual da contratante e local em que foi executado o objeto contratado, dentre outros documentos."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 21, "hash": "cc71db2d440091d76db96b4594a5f8e96b260974", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. 9.13. Atestado de Visita Técnica às localidades/Polo, atendidas pelo Serviço de Transporte Escolar a.1) Considerando os Polos: Bacuri, Caracará, Aranaí, Baixo Arari, Gurupá - Soledade, Chipaiá, Júaca, Pi quiá, conforme Termo de Referência. Será necessária a realização de visita técnica nestas localidades, através do responsável técnico da licitante, a apresentar -se junto à Secretaria Municipal de Educação, sito à Av. Dep. José Rodrigues Viana, S/N, Centro, Prédio Sede da Prefeitura de Cachoeira do Arari/PA, e -mail: semedcachoeiradoarari@gmail.com para agendamento da visita, nas seguintes condições: a.1.1) A licitante deverá solicitar agendamento da visita junto à Secretaria responsável, em até dois dias úteis anteriores à abertura da Sessão. a.1.2) A visita será agendada e realizada em dia e horário estabelecido pela Secretaria responsável, a qual designará técnico para acompanhamento da licitante até as localidades atendidas pelo projeto;"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 21, "hash": "8c6abd1c29c5d7ef9ac762ca45dd225a6a5e1037", "text": "b.1.3) Pela completa realização da visita, será expedido pela Secretaria Responsável o Atestado de Vista Técnica. 9.14. Quando permitida a participação de consórcio de empresas, a habilitação técnica, quando exigido qua ntitativos mínimos , será feita por meio do somatório dos quantitativos de cada consorciado e, para efeito de habilitação econômico -financeira, quando exigida, será observado o somatório dos valores de cada consorciado. 9.14.1. Se o consórcio não for formado integr almente por microempresas ou empresas de pequeno porte e o projeto básico/termo de referência exigir requisitos de habilitação econômico -financeira, haverá um acréscimo de 30% (Trinta por cento) para o consórcio em relação ao valor exigido para os licitant es individuais. 9.15.                L P                                          L obtenha um Licitante habilitado. 9.16. despacho fundame                                                - 10. DA ATA DE REGISTRO DE PREÇOS 10.1. Homologado o resultado da licitação, o licitante mais bem classificado terá o prazo de 05 (Cinco) dias, contados a partir da data de sua convocação, para assinar a Ata de Registro"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 21, "hash": "d7a3db64c41cfbe8031961b77f378d6645276268", "text": "de Preços, cujo prazo de validade encontra -se nela fixado, sob pena de decadência do direito à contratação, sem prejuízo das sanções previstas na Lei nº 14.133, de 2021. 10.2. O prazo de convocação  poderá ser prorrogado uma vez, por igual período, mediante solicitação do licitante mais bem classificado ou do fornecedor convocado, desde que: A. A solicitação seja devidamente justificada e apresentada dentro do prazo; e B. A justificativa apresentada seja aceita pela Administração."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 22, "hash": "63733c3f0aed5192bed1ad3455fb4b6b8814b6d5", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. 10.3. A ata de registro de preços será assinada por meio de assinatura digital e disponibilizada no sistema de registro de preços. 10.4. Serão formalizadas tantas Atas de Registro de Preços quantas forem necessárias para o registro de todos os itens constantes no Termo de Referência, com a indicação do licitante vencedor, a descrição do(s) item(ns), as respectivas quantidades, preços regist rados e demais condições. 10.5. O preço registrado, com a indicação dos fornecedores, será divulgado no PNCP e disponibilizado durante a vigência da ata de registro de preços. 10.6. A existência de preços registrados implicará compromisso de fornecimento nas condições estabelecidas, mas não obrigará a Administração a contratar, facultada a realização de licitação específica para a aquisição pretendida, desde que devidamente justificada. 10.7. Na hipótese de o convocado não assinar a ata de registro de preços no prazo e nas condições estabelecidas, fica facultado à Administração convocar os licitantes"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 22, "hash": "60e88793460db3dcaccf955775d4de736896fa42", "text": "remanescentes do cadastro de reserva, na ordem de classificação, para fazê -lo em igual prazo e nas condições propostas pelo primeiro classificado. 11. DA FORMAÇÃO DO CADASTRO DE RESERVA 11.1. Após a homologação da licitação, será incluído na ata, na forma de anexo, o registro: A. Dos licitantes que aceitarem cotar o objeto com preço igual ao do adjudicatário, observada a classificação na licitação; e B. Dos licitantes que mantiverem sua proposta original 11.2. Será respeitada, nas contratações, a ordem de classificação dos licitantes ou fornecedores registrados na ata. A. A apresentação de novas propostas na forma deste item não prejudicará o resultado do certame em relação ao licitante mais bem classificado. B. Para fins da ordem de classificação, os licitantes ou fornecedores que aceitarem cotar o objeto com preço igual ao do adjudicatário antecederão aqueles que mantiverem sua proposta original. 11.3. A habilitação dos licitantes que comporão o cadastro de reserv a será efetuada quando houver necessidade de contratação dos licitantes remanescentes, nas seguintes hipóteses: A. Quando o licitante vencedor não assinar a ata de registro de preços no prazo e nas"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 22, "hash": "c664945973f11ad90bf7e1621c7ee1c0b3d2ee5a", "text": "condições estabelecidos no edital; ou B. Quando houver o cancelamento do registro do fornecedor ou do registro de preços, nas hipóteses previstas nos art. 28 e art. 29 do Decreto nº 11.462/23. 11.4. Na hipótese de nenhum dos licitantes que aceitaram cotar o objeto com preço igual ao do adjudicatário concordar com a co ntratação nos termos em igual prazo e nas condições propostas pelo primeiro classificado, a Administração, observados o valor estimado e a sua eventual atualização na forma prevista no edital, poderá:"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 23, "hash": "ec48129f3b1a6ac947b020aa667d5fd3bee2bf5b", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. A. Convocar os licitantes que mantiveram sua proposta original para negociação, na ordem de classificação, com vistas à obtenção de preço melhor, mesmo que acima do preço do adjudicatário; ou B. Adjudicar e firmar o contrato nas condições ofertadas pelos licitantes remanescentes, observada a ordem de classificação, quando frustrada a negociação de melhor condição. 12. DOS RECURSOS 12.1. A interposição de recurso referente ao julgamento das propostas, à habilitação ou inabilitação de licitantes, à anulação ou revogação da licitação, observará o disposto no art. 165 da Lei nº 14.133, de 2021. 12.2. O prazo recursal é de 3 (três) dias úteis, contados da data de intimação ou de lavratura da ata. 12.3. Quando o recurso apresentado impugnar o julgamento das propostas ou o ato de habilitação ou inabilitação do licitante: 12.3.1. a intenção de recorrer deverá ser manifestada imediatamente, sob pena de preclusão; 12.3.2. o prazo para a manifestação da intenção de recorrer não será inferior a 10 (dez) minutos."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 23, "hash": "f5742c3396b64f5db8d7d054e5f404f99fe94850", "text": "12.3.3. o prazo para apresentação das razões recursais será iniciado na data de intimação ou de lavratura da ata de habilitação ou inabilitação; 12.3.4. na hipótese de adoção da inversão de fases prevista no § 1º do art. 17 da Lei nº 14.133, de 2021 , o prazo para apresentação das razões recursais será iniciado na data de intimação da ata de julgamento. 12.4. Os recursos deverão ser encaminhados em campo próprio do sistema. 12.5. O recurso será dirigido à autoridade que tiver editado o ato ou proferido a decisão recorrida, a qual poderá reconsiderar sua decisão no prazo de 3 (três) dias úteis, ou, nesse mesmo prazo, encaminhar recurso para a autoridade superior, a qual deverá proferir sua decisão  no prazo de 10 (dez) dias úteis, contado do recebimento dos autos. 12.6. Os recursos interpostos fora do prazo não serão conhecidos. 12.7. O prazo para apresentação de contrarrazões ao recurso pelos demais licitantes será de 3 (três) dias úteis, contados da data da intimação pessoal ou da divulgação da interposição do recurso, assegurada a vista imediata dos elementos indispensáveis à defesa de seus interesses."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 23, "hash": "c51ce9816bb0c01efa315d26db93f655335045e9", "text": "12.8. O recurso e o pedido de reconsideração terão efeito suspensivo do ato ou da decisão recorrida até que sobrevenha decisão final da autoridade competente. 12.9. O acolhimento do recurso invalida tão somente os atos insuscetíveis de aproveitamento. 12.10. Os autos do processo permanecerão com vista franqueada aos interessados no sítio eletrônico: https://cachoeiradoarari.pa.gov.br/"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 24, "hash": "4655a156e99facfafb7a16528333d4eba85bf618", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. 13. DA REABERTURA DA SESSÃO 13.1. A Sessão Pública poderá ser reaberta: 13.1.1. dependam. 13.1.2. art. 43, §1o da LC no 123/2006. 13.2. encerramento da etapa de lances. 13.3. Todos os licitantes rem reaberta. 13.4.                                                      “    ”       - 13.5.                         -        -  -             om os dados contidos no CADA TRO DO PORTA  DE CO PRA  P   ICA , sendo responsabilidade do licitante manter seus dados cadastrais atualizados. 14. DA ADJUDICAÇÃO E HOMOLOGAÇÃO 14.1. J 15. DO TERMO DE CONTRATO OU INSTRUMENTO EQUIVALENTE 15.1. A                                                     contratação, s Contrato ou emitido instrumento equivalente. 15.2.                                     5 o caso (No 15.3. - R 5 15.4. Administração."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 25, "hash": "6995a0a8369f8533a579e263dc0ca679451d5fc3", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. 15.5. adjudicada, implica no reconhecimento de que: 15.5.1. R                                                    - L   no 14.133/2021; 15.5.2. anexos; 15.5.3. artigo 137 e 138 da Lei no 14.133/2021, bem como reconhece os dire 139 15.5.4.                                                                 Referência, prorrogável nos termos da Legislação vigente e das condições previstas. 15.6. P P     P observado o disposto no art. 29                              3 2 18 6           L      1  522 2  2                       D 15.7. 15.8. 5 previstas no edital e anexos. 15.9. proposta e eventuais documentos complementare 16. DA MATRIZ DE RISCO 16.1. As situações identificadas para fins de alocação dos riscos, são as que seguem dispostas em mapa de risco  anexo ao Termo do Referência – ANEXO I do presente Edital, bem como disposições do instrumento de contratual na forma da Minuta de Contrato – ANEXO III do Edital. 17. DO REAJUSTAMENTO EM SENTIDO ESTRITO E DO REEQUILÍBRIO"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 25, "hash": "aa330d23416785d0b6ff0714c9ebaa5ef9a08402", "text": "17.1. As regras acerca do reajustamento em sentido estrito, bem como o procedimento para requeri                               -"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 26, "hash": "c864c8a4fff5e4802707c0a6e4178b25c4414991", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. no Termo de Referência – ANEXO I do presente Edital , bem como disposições do instrumento de contratual na forma da Minuta de Contrato – ANEXO III do Edital. 18. DO RECEBIMENTO DO OBJETO E FISCALIZAÇÃO 18.1. Termo de Referência – ANEXO I do presente Edital. 19. DAS OBRIGAÇÕES DA CONTRATANTE E DA CONTRATADA 19.1. As obrigações da Contratante e da Contratada são as estabelecidas no ermo de Referência – ANEXO I do presente Edital , bem como disposições do instrumento de contratual na forma da Minuta de Contrato – ANEXO III do Edital. 20. DO PAGAMENTO 20.1. As regras acerca do pagamento são as estabelecidas no Termo de Referência – ANEXO I do presente Edital , bem como disposições do instrumento de contratual na forma da Minuta de Contrato – ANEXO III do Edital. 21. DAS SANÇÕES ADMINISTRATIVAS 21.1. Comete infração administrativa nos termos da  ei no 14.133/2021, a Contratada que: 21.1.1. D                                                  ; 21.1.2. Deixar de entregar os documentos exigidos no certame;"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 26, "hash": "730f62a862a5663252f98c76bc001406a665ac00", "text": "21.1.3. Ensejar o justificado; 21.1.4. Apresentar                                 ; 21.1.5.                                                                        ; 21.1.6.          -                                                          ; 21.1.7. P                                                                     ; 21.1.8. Praticar ato lesivo previsto no art. 5o da Lei no 12.846/2013. 21.2. s      : a) ; b) Multa; c) Impedimento de licitar e contratar; d) D 21.3. A penalida"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 27, "hash": "8de3725e642a518162036c3bffdc41e9b118cfd0", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. 21.4.                                                           -  - -se o procedimento previsto na Lei no 14.133/2021, e subsidiariamente a Lei no 9.784/1999. 21.5. serem pagos, ou recolhidos em favor da Administração Municipal, ou deduzidos da garantia, ou                                              D 21.6.                                                                               1 competente. 21.7. 419 21.8. A autoridade competente, 21.9. L      12 846 2 13 P                          R                 - PAR. 21.10. P                                             L 12.846/2013, 21.11.                    P R P 21.12. Prefeitura Municipal de Cachoeira do Arari/PA. 22. DAS DISPOSIÇÕES GERAIS 22.1. Será divulgada ata da sessão pública no sistema eletrônico. 22.2. Não havendo expediente ou ocorrendo qualquer fato superveniente que impeça a realização do certame na data marcada, a sessão será automaticamente transferida para o"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 27, "hash": "134d8e3f41772d4d495ce3073ae299ec1f0f8186", "text": "primeiro dia útil subsequente, no mesm o horário anteriormente estabelecido, desde que não haja comunicação em contrário, pelo Agente de Contratação/ Comissão. 22.3. Todas as referências de tempo no Edital, no aviso e durante a sessão pública observarão o horário de Brasília - DF."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 28, "hash": "49ac87d3d429fe4078a1ff6407c675f36cfb0ee5", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. 22.4. A homologação do resultado desta licitação não implicará direito à contratação. 22.5. As normas disciplinadoras da licitação serão sempre interpretadas em favor da ampliação da disputa entre os interessados, desde que não comprometam o interesse da Administração, o princípio da isonomia, a finalidade e a segurança da contratação. 22.6. Os licitantes assumem todos os custos de preparação e apresentação de suas propostas e a Administração não será, em nenhum caso, responsável por esses custos, independentemente da condução ou do resultado do processo licitatório. 22.7. Na contagem dos prazos estabelecidos neste Edital e seus Anexos, excluir -se-á o dia do início e incluir -se-á o do vencimento. Só se iniciam e vencem os prazos em dias de expediente na Administração. 22.8. O desatendimento de exigências formais não essenciais não importará o afastamento do licitante, desde que seja possível o aproveitamento do ato, observados os princípios da isonomia e do interesse público."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 28, "hash": "026e305acadbee135b4a0c0a6ad0cd3f372d0e7a", "text": "22.9. Em caso de divergência entre disposições deste Edital e de seus anexos ou demais peças que compõem o processo, prevalecerá as deste Edital. 22.10. O Edital e seus anexos estão disponíveis, na íntegra, no Portal Nacional de Contratações Públicas (PNCP) e endereço eletrônico: https://cachoeiradoarari.pa.gov.br/ 22.11. Integram este Edital, para todos os fins e efeitos, os seguintes anexos: 22.11.1. ANEXO I – Termo de Referência; 22.11.1.1. Apêndice do Anexo I – Documento de Formalização de Demanda – DFD; 22.11.1.2. Apêndice do Anexo I - Estudo Técnico Preliminar – ETP; 22.11.1.3. Apêndice do Anexo I – Matriz de Risco; 22.11.2. ANEXO II – Minuta da Ata de Registro de Preços – ARP; 22.11.3. ANEXO III - Minuta de Termo de Contrato. Cachoeira do Arari/PA, 12 de Agosto de 2025. JAIME DA SILVA BARBOSA Prefeito Municipal de Cachoeira do Arari/PMCA"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 29, "hash": "ed2314951e20c19bf9af1c32113a2c2c0737a87f", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. ANEXO I TERMO DE REFERÊNCIA E (DEMAIS APÊNDICES)"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 30, "hash": "9c9846c2b375a3d02619035c3dc6d22bcf5d4a32", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Página 1 de 22 TERMO DE REFERÊNCIA DEMANDANTE(S): SECRETARIA MUNICIPAL DE EDUCAÇÃO E DESPORTO. NATUREZA DA CONTRATAÇÃO: PRESTAÇÃO DE SERVIÇO DO TIPO COMUM. PROCESSO ADMINISTRATIVO Nº: 20250023 – SEMED/PMCA. 1. OBJETO E CONDIÇÕES GERAIS DA CONTRATAÇÃO 1.1. O objeto da contratação versa sobre a FORMAÇÃO DE REGISTRO DE PREÇO PARA A FUTURA E EVENTUAL CONTRATAÇÃO DOS SERVIÇOS DE TRANSPORTE ESCOLAR PARA ATENDIMENTO DA REDE MUNICIPAL E ESTADUAL DE ENSINO DE CACHOEIRA DO ARARI/PA , nos termos da tabela abaixo, conforme condições e exigências estabelecidas neste instrumento e anexos. LOTE 1 - TRANSPORTE ESCOLAR – POLO EDUCACIONAL DO BACURI (ZONA RURAL) MÉDIA ITEM DESCRIÇÃO DA ROTA  CATMAT/CATSER TIPO DE TRANSPORTE UND KM QTD MENSAL QTD ANUAL VALOR TOTAL MENSAL VALOR TOTAL ANUAL 1 Ramal do Japuíra à Santo Antônio do Campo. Turno Manhã 5240 MOTO km 200 10 2.106,67 21.066,67 2 Ramal do Japuíra à Santo Antônio do Campo. Turno Tarde 5240 MOTO km 200 10 2.106,67 21.066,67 3 Guajara ( para a escola do bacuri Turno Manhã 5240 MOTO km 200 10 2.106,67 21.066,67 4 Guajara ( para a escola do bacuri Turno Tarde 5240 MOTO km 200 10"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 30, "hash": "cb770cb60750a18e11ad102bd0272eec1d9b3e97", "text": "2.106,67 21.066,67 5 Guajará à Japum. (para a Escola do Bom Jesus do Anuerá).Turno Manhã 5240 MOTO km 100 10 1.053,33 10.533,33 6 Guajará à Japum. (para a Escola do Bom Jesus do Anuerá).Turno Tarde 5240 MOTO km 100 10 1.053,33 10.533,33 7 Japuíra à Lauro Carmezim à Santo Antônio Campo (para a Escola Stº. A. do campo).Turno Manhã 5240 MOTO km 200 10 2.106,67 21.066,67 8 Japuíra à Lauro Carmezim à Santo Antônio Campo (para a Escola Stº. A. do campo).Turno Tarde 5240 MOTO km 200 10 2.106,67 21.066,67 9 Marajateua ( para a escola do bacuri .Turno Manhã 5240 MOTO km 200 10 2.106,67 21.066,67 10 Marajateua ( para a escola do bacuri .Turno Tarde 5240 MOTO km 200 10 2.106,67 21.066,67 11 Stº Antônio do Mato ( para a escola do bacuri).Turno Manhã 5240 MOTO km 120 10 1.264,00 12.640,00 12 Stº Antônio do Mato ( para a escola do bacuri).Turno Tarde 5240 MOTO km 120 10 1.264,00 12.640,00"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 31, "hash": "c9640ad5af58564be43ed69285e32310b08413af", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Página 2 de 22 13 Elias (para a Escola do Stº. Antônio).Turno Manhã 5240 MOTO km 160 10 1.685,33 16.853,33 14 Elias (para a Escola do Stº. Antônio).Turno Tarde 5240 MOTO km 160 10 1.685,33 16.853,33 15 Stº. Antônio do Campo à Elias (para a Escola do Bacuri).Turno Manhã 5240 MOTO km 200 10 2.106,67 21.066,67 16 Stº. Antônio do Campo à Elias (para a Escola do Bacuri).Turno Tarde 5240 MOTO km 200 10 2.106,67 21.066,67 17 Guajará ( escola do bacuri).Turno Manhã 5240 MOTO km 300 10 3.160,00 31.600,00 18 Guajará ( escola do bacuri).Turno Tarde 5240 MOTO km 300 10 3.160,00 31.600,00 19 Stº. Antônio à Elias à Gurita (Para a Escola do Bacuri).Turno Manhã 5240 MOTO km 200 10 2.106,67 21.066,67 20 Stº. Antônio à Elias à Gurita (Para a Escola do Bacuri).Turno Tarde 5240 MOTO km 200 10 2.106,67 21.066,67 21 S. Lisbão ( (Escola do Bom Jesus do Anuerá).Turno Manhã 5240 MOTO km 300 10 3.160,00 31.600,00 22 S. Lisbão ( (Escola do Bom Jesus do Anuerá).Turno Tarde 5240 MOTO km 300 10 3.160,00 31.600,00 23 Sitio Jará (para a Escola Lauro Carmezim).Turno Manhã 5240 MOTO km 120 10 1.264,00 12.640,00 24 Sitio Jará (para a Escola"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 31, "hash": "e2d8db16aedc7e58d9a1c053eb5c17a6219011cc", "text": "Lauro Carmezim).Turno Tarde 5240 MOTO km 120 10 1.264,00 12.640,00 25 Sitio Matupiri (para a Escola Lauro Carmezim.Turno Manhã 5240 MOTO km 140 10 1.474,67 14.746,67 26 Sitio Matupiri (para a Escola Lauro Carmezim.Turno Tarde 5240 MOTO km 140 10 1.474,67 14.746,67 51.402,67 514.026,67 LOTE 2 - TRANSPORTE ESCOLAR – POLO EDUCACIONAL DO BACURI (ZONA RURAL) - TRANSPORTE - RABETA MÉDIA ITEM DESCRIÇÃO DA ROTA  CATMAT/CATSER TIPO DE TRANSPORTE UND DIÁRIA QTD MENSAL QTD ANUAL VALOR TOTAL MENSAL VALOR TOTAL ANUAL 1 Matupi à Lauro Carmezim. Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 2 Matupi à Lauro Carmezim.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 3 Primavera à Graça (para a escola do Estado).Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 4 Primavera à Graça (para a escola do Estado).Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 5 Paraíso à Boa Vista à Porta da Graça (para a Escola Estadual do Retiro Grande).Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 32, "hash": "784804e1e12309ee2ff3d43f79ad1648da46dd1c", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Página 3 de 22 6 Paraíso à Boa Vista à Porta da Graça (para a Escola Estadual do Retiro Grande).Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 7 Paraíso à Bela Vista (para a Escola Bela Vista).Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 8 Paraíso à Bela Vista (para a Escola Bela Vista).Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 17.973,33 179.733,33 LOTE 3 - TRANSPORTE ESCOLAR - POLO EDUCACIONAL CARACARÁ ( ZONA RURAL)  MÉDIA ITEM DESCRIÇÃO DA ROTA  CATMAT/CATSER TIPO DE TRANSPORTE UND KM QTD MENSAL QTD ANUAL VALOR TOTAL MENSAL VALOR TOTAL ANUAL 1 Areial à Santa Luzia.Turno Manhã 5240 MOTO Km 108 10 1.137,60 11.376,00 2 Areial à Santa Luzia.Turno Tarde 5240 MOTO Km 108 10 1.137,60 11.376,00 3 Comunidade do Livramento à São José.Turno Manhã 5240 MOTO Km 119 10 1.253,47 12.534,67 4 Comunidade do Livramento à São José.Turno Tarde 5240 MOTO Km 119 10 1.253,47 12.534,67 5 Comunidade Santa Ana à Escola Santa Ana.Turno Manhã 5240 MOTO Km 120 10 1.264,00 12.640,00 6 Comunidade Santa Ana à Escola Santa Ana.Turno Tarde 5240 MOTO Km 120 10 1.264,00 12.640,00 7 Ramal da Santa Clara à São"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 32, "hash": "5b4c061da12432a04b1747830815284ac7fab6e0", "text": "José à José Bento à Santa Clara.Turno Manhã 5240 CARRO Km 120 10 1.519,60 15.196,00 8 Ramal da Santa Clara à São José à José Bento à Santa Clara.Turno Tarde 5240 CARRO Km 120 10 1.519,60 15.196,00 10.349,33 103.493,33 LOTE 4 - TRANSPORTE ESCOLAR - POLO EDUCACIONAL CARACARÁ ( ZONA RURAL) TRANSPORTE RABETA E LANCHA MÉDIA ITEM DESCRIÇÃO DA ROTA  CATMAT/CATSER TIPO DE TRANSPORTE UND DIÁRIA QTD MENSAL QNTD ANUAL VALOR TOTAL MENSAL VALOR TOTAL ANUAL 1 Praia do Caracará à Santa Ana.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 2 Praia do Caracará à Santa Ana.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 33, "hash": "e2aa5050a12acb95f18b65a0abf99a487261de2b", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Página 4 de 22 3 Boca do Rio Caracará à Escola Estadual Magno Bahia.Turno Manhã 5240 LANCHA DIÁRIA 20 10 3.853,33 38.533,33 4 Boca do Rio Caracará à Escola Estadual Magno Bahia.Turno Tarde 5240 LANCHA DIÁRIA 20 10 3.853,33 38.533,33 5 Campo Alegre à São José.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 6 Campo Alegre à São José.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 7 Campina à Escola Aracajú.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 8 Campina à Escola Aracajú.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 9 Boca do Rio Caracará à José Bento.Turno Manhã 5240 LANCHA DIÁRIA 20 10 3.853,33 38.533,33 10 Boca do Rio Caracará à José Bento.Turno Tarde 5240 LANCHA DIÁRIA 20 10 3.853,33 38.533,33 11 Comunidade Santa Ana à Santa Ana.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 12 Comunidade Santa Ana à Santa Ana.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 13 Aracajú à Campina à São José.Turno Manhã 5240 LANCHA DIÁRIA 20 10 3.853,33 38.533,33 14 Aracajú à Campina à São José.Turno Tarde 5240 LANCHA DIÁRIA 20 10 3.853,33 38.533,33 15 Curiosidade à São"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 33, "hash": "1412dffbf4def997acbe700fbe9495f1487b9bff", "text": "José.Turno Manhã 5240 LANCHA DIÁRIA 20 10 3.853,33 38.533,33 16 Curiosidade à São José.Turno Tarde 5240 LANCHA DIÁRIA 20 10 3.853,33 38.533,33 17 Curiosidade à São José.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 18 Curiosidade à São José.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 R$ 53.293,33 532.933,33 LOTE 5 - TRANSPORTE ESCOLAR - POLO EDUCACIONAL DO ARANAÍ ( ZONA RURAL ) TRANSPORTE RABETA E LANCHA MÉDIA ITEM DESCRIÇÃO DAS ROTAS  CATMAT/CATSER TIPO DO TRANSPORTE UND DIÁRIA QTD MENSAL QNTD ANUAL VALOR TOTAL MENSAL VALOR TOTAL ANUAL 1 Ramos à Rio Aranaí.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 2 Ramos à Rio Aranaí.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 3 Aranaí à Ramos.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 4 Aranaí à Ramos.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 5 Guajará à Ramal do Anuerá.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 6 Guajará à Ramal do Anuerá.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 7 Furinho à Escola Mata Fome.Turno Manhã 5240 LANCHA DIÁRIA 20 10 3.853,33 38.533,33 8 Furinho à Escola Mata"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 33, "hash": "411d055ba4193eba94fce9b4e80ec9f97a214ff7", "text": "Fome.Turno Tarde 5240 LANCHA DIÁRIA 20 10 3.853,33 38.533,33 9 Furinho à Rio Surucui à Rio do Furo à Escola Anexo Aranaí.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 10 Furinho à Rio Surucui à Rio do Furo à Escola Anexo 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 34, "hash": "00432c637b86dcfcbd71a1d31f212c5407aea625", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Página 5 de 22 Aranaí.Turno Tarde 11 Furinho à Furo Grande à Escola Alto Urubuquara.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 12 Furinho à Furo Grande à Escola Alto Urubuquara.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 13 Guajará Mirim à Escola Mata Fome.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 14 Guajará Mirim à Escola Mata Fome.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 15 Alto Urubuquara à Baixo Urubuquara à Fundão.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 16 Alto Urubuquara à Baixo Urubuquara à Fundão.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 17 Baixo Urubuquara à Guajará Mirim à Escola Alto Urubuquara.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 18 Baixo Urubuquara à Guajará Mirim à Escola Alto Urubuquara.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 19 Furinho à Furo Grande à Araraquara à Aranaí à Escola Aranaí.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 20 Furinho à Furo Grande à Araraquara à Aranaí à Escola Aranaí.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 21"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 34, "hash": "4219998f37fddd7234dd9a607ab53cdbf33484a5", "text": "Baixo Urubuquara à Guajará à Fundão.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 22 Baixo Urubuquara à Guajará à Fundão.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 23 Mata Fome à Alto Urubuquara à Furinho à Japuíra.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 24 Mata Fome à Alto Urubuquara à Furinho à Japuíra.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 57.133,33 571.333,33 LOTE 6 - TRANSPORTE ESCOLAR - POLO EDUCACIONAL DO ARANAÍ ( ZONA RURAL ) MÉDIA ITEM DESCRIÇÃO DAS ROTAS  CATMAT/CATSER TIPO DO TRANSPORTE UND KM QTD MENSAL QNTD ANUAL VALOR TOTAL MENSAL VALOR TOTAL ANUAL 1 Japuíra à Stº. Antônio do Mato à Guajará à Bom Jesus.Turno Manhã 5240 VAN KM 600 10 8.300,00 83.000,00 2 Japuíra à Stº. Antônio do Mato à Guajará à Bom Jesus.Turno Tarde 5240 VAN KM 600 10 8.300,00 83.000,00 16.600,00 166.000,00 LOTE 7 - TRANSPORTE ESCOLAR - POLO EDUCACIONAL - ESCOLAS BAIXO ARARI (Z0NA RURAL) TRANSPORTE LANCHA MÉDIA"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 35, "hash": "2a3699e86b2a479db3833419bb9e21faf5a0af2b", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Página 6 de 22 ITEM DESCRIÇÃO DA ROTA  CATMAT/CATSER TIPO DE TRANSPORTE UND DIÁRIA QTD MENSAL QNTD ANUAL VALOR TOTAL MENSAL VALOR TOTAL ANUAL 1 Estirão do Mutá à Escola do Baixo Arari.Turno Manhã 5240 LANCHA DIÁRIA 20 10 3.853,33 38.533,33 2 Estirão do Mutá à Escola do Baixo Arari.Turno Tarde 5240 LANCHA DIÁRIA 20 10 3.853,33 38.533,33 3 Cabeceira do Pau-Sul à Escola do Baixo Arari.Turno Manhã 5240 LANCHA DIÁRIA 20 10 3.853,33 38.533,33 4 Cabeceira do Pau-Sul à Escola do Baixo Arari.Turno Tarde 5240 LANCHA DIÁRIA 20 10 3.853,33 38.533,33 15.413,33 154.133,33 LOTE 8 - TRANSPORTE ESCOLA - POLO DO GURUPÁ - SOLEDADE - ESCOLA MOURA CARVALHO (ZONA RURAL)  MÉDIA ITEM DESCRIÇÃO DA ROTA  CATMAT/CATSER TIPO DE TRANSPORTE UND KM QTD MENSAL QNTD ANUAL VALOR TOTAL MENSAL VALOR TOTAL ANUAL 1 Arumã 1 e 2 à Escola Moura Carvalho.Turno Manhã 5240 MOTO  Km 280 10 2.949,33 29.493,33 2 Arumã 1 e 2 à Escola Moura Carvalho.Turno Tarde 5240 MOTO  Km 280 10 2.949,33 29.493,33 3 Arumã 1 e 2 à Escola Moura Carvalho.Turno Manhã 5240 MOTO  Km 260 10 2.738,67 27.386,67 4 Arumã 1 e 2 à Escola Moura"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 35, "hash": "4dd89c45ac3760720ed914fd430360bd835013cb", "text": "Carvalho.Turno Tarde 5240 MOTO  Km 260 10 2.738,67 27.386,67 5 Arumã 1 e 2 à Escola Moura Carvalho.Turno Manhã 5240 MOTO  Km 390 10 4.108,00 41.080,00 6 Arumã 1 e 2 à Escola Moura Carvalho.Turno Tarde 5240 MOTO  Km 390 10 4.108,00 41.080,00 7 Arumã 1 e 2 à Escola Moura Carvalho.Turno Manhã 5240 MOTO  Km 400 10 4.213,33 42.133,33 8 Arumã 1 e 2 à Escola Moura Carvalho.Turno Tarde 5240 MOTO  Km 400 10 4.213,33 42.133,33 28.018,67 280.186,67 LOTE 9 - TRANSPORTE ESCOLA - POLO DO GURUPÁ - SOLEDADE - ESCOLA MOURA CARVALHO (ZONA RURAL) TRANSPORTE RABETA MÉDIA ITEM DESCRIÇÃO DA ROTA  CATMAT/CATSER TIPO DE TRANSPORTE UND DIÁRIA QTD MENSAL QNTD ANUAL VALOR TOTAL MENSAL VALOR TOTAL ANUAL 1 Arumã 1 e 2 à Escola Moura Carvalho.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 2 Arumã 1 e 2 à Escola Moura Carvalho.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 3 Arumã 1 e 2 à Escola Moura Carvalho.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 4 Arumã 1 e 2 à Escola Moura Carvalho.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 5 Arumã 1 e 2 à Escola Moura Carvalho.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 6 Arumã 1 e 2 à Escola Moura"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 35, "hash": "bbe515341b4777338ec8bbb8fa35f09843ac00e6", "text": "Carvalho.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 36, "hash": "a526d92c6cd4f0ade75ffad5f448f6e7f5af5a54", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Página 7 de 22 7 Arumã 1 e 2 à Escola Moura Carvalho.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 8 Arumã 1 e 2 à Escola Moura Carvalho.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 17.973,33 179.733,33 LOTE 10 - TRANSPORTE ESCOLAR - POLO EDUCACIONAL DO CHIPAIÁ - ESCOLA JAPUÍRA ( ZONA RURAL) MÉDIA ITEM DESCRIÇÃO DA ROTA  CATMAT/CATSER TIPO DE TRANSPORTE UND KM QTD MENSAL QNTD ANUAL VALOR TOTAL MENSAL VALOR TOTAL ANUAL 1 Ramal Redenção à Escola do Japuíra.Turno Manhã 5240 MOTO Km 108 10 1.137,60 11.376,00 2 Ramal Redenção à Escola do Japuíra.Turno Tarde 5240 MOTO Km 108 10 1.137,60 11.376,00 3 Santa Luzia à Escola do Japuíra.Turno Manhã 5240 MOTO Km 100 10 1.053,33 10.533,33 4 Santa Luzia à Escola do Japuíra.Turno Tarde 5240 MOTO Km 100 10 1.053,33 10.533,33 4.381,87 43.818,67 LOTE 11- TRANSPORTE ESCOLAR - POLO EDUCACIONAL DO CHIPAIÁ - ESCOLA JAPUÍRA ( ZONA RURAL) TRANSPORTE RABETA MÉDIA ITEM DESCRIÇÃO DA ROTA  CATMAT/CATSER TIPO DE TRANSPORTE UND DIÁRIA QTD MENSAL QNTD ANUAL VALOR TOTAL MENSAL VALOR TOTAL ANUAL 1 Alto Urubuquara à Escola do"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 36, "hash": "aa8afec3b2cbfd7a5e1d6fdfa43e84ac039ee98f", "text": "Japuíra.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 2 Alto Urubuquara à Escola do Japuíra.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 4.493,33 44.933,33 LOTE 12- TRANSPORTE ESCOLA - POLO EDUCACIONAL DO CHIPAÍA ( ZONA RURAL) MÉDIA ITEM DESCRIÇÃO DA ROTA  CATMAT/CATSER TIPO DE TRANSPORTE UND DIÁRIA QTD MENSAL QNTD ANUAL VALOR TOTAL MENSAL VALOR TOTAL ANUAL 1 José Joaquim à Aleixo à Açaí à Rio Chipaiá à Escola Terezita Boução.Turno Manhã 5240 LANCHA DIÁRIA 20 10 3.853,33 38.533,33 2 José Joaquim à Aleixo à Açaí à Rio Chipaiá à Escola Terezita Boução.Turno Tarde 5240 LANCHA DIÁRIA 20 10 3.853,33 38.533,33"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 37, "hash": "bf9ae429057c993c95b810cd0337e05bfdfaa659", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Página 8 de 22 7.706,67 77.066,67 LOTE 13 - TRANSPORTE ESCOLA - POLO EDUCACIONAL DO CHIPAÍA ( ZONA RURAL) MÉDIA ITEM DESCRIÇÃO DA ROTA  CATMAT/CATSER TIPO DE TRANSPORTE UND KM QTD MENSAL QNTD ANUAL VALOR TOTAL MENSAL VALOR TOTAL ANUAL 1 Ramal do Paulinho à Santa Luzia à Escola Terezita Boução.Turno Manhã 5240 CARRO Km 220 10 2.785,93 27.859,33 2 Ramal do Paulinho à Santa Luzia à Escola Terezita Boução.Turno Tarde 5240 CARRO Km 220 10 2.785,93 27.859,33 3 Dentro da Comunidade do Chipaiá à Escola Terezita Boução.Turno Manhã 5240 CARRO Km 235 10 2.975,88 29.758,83 4 Ramal do Paulinho à Santa Luzia à Escola Terezita Boução.Turno Tarde 5240 CARRO Km 235 10 2.975,88 29.758,83 11.523,63 115.236,33 LOTE 14 - TRANSPORTE ESCOLAR - POLO EDUCACIONAL DO JÚACA (ZONA RURAL) MÉDIA ITEM DESCRIÇÃO DA ROTA  CATMAT/CATSER TIPO DE TRANSPORTE UND KM QTD MENSAL QNTD ANUAL VALOR TOTAL MENSAL VALOR TOTAL ANUAL 1 Caranã à Escola do Jauacá.Turno Manhã 5240 MOTO Km 200 10 2.106,67 21.066,67 2 Caranã à Escola do Jauacá.Turno Tarde 5240 MOTO Km 200 10 2.106,67 21.066,67 3 Caranã à Graça à Escola do Jauacá.Turno Manhã 5240 MOTO Km 200 10"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 37, "hash": "38cf31ab74a699fc8938926d54f6a84300d2169b", "text": "2.106,67 21.066,67 4 Caranã à Graça à Escola do Jauacá.Turno Tarde 5240 MOTO Km 200 10 2.106,67 21.066,67 5 Caranã à Dentro do Jauacá à Escola do Jauacá.Turno Manhã 5240 MOTO Km 220 10 2.317,33 23.173,33 6 Caranã à Dentro do Jauacá à Escola do Jauacá.Turno Tarde 5240 MOTO Km 220 10 2.317,33 23.173,33 7 Graça à Dentro do Jauacá à Escola do Jauacá.Turno Manhã 5240 CARRO Km 400 10 5.065,33 50.653,33 8 Graça à Dentro do Jauacá à Escola do Jauacá.Turno Tarde 5240 CARRO Km 400 10 5.065,33 50.653,33 23.192,00 231.920,00"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 38, "hash": "f04bd93c7838819a664a0e9eca0b4eee8cbbaea8", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Página 9 de 22 LOTE 15 - TRANSPORTE ESCOLAR - POLO EDUCACIONAL DO PIQUIÁ ( ZONA RURAL) MÉDIA ITEM DESCRIÇÃO DA ROTA  CATMAT/CATSER TIPO DE TRANSPORTE UND KM /MI QTD MENSAL QNTD ANUAL VALOR TOTAL MENSAL VALOR TOTAL ANUAL 1 Caranã à Escola do Estado do Retiro Grande.Turno Manhã 5240 MOTO Km 200 10 2.106,67 21.066,67 2 Caranã à Escola do Estado do Retiro Grande.Turno Tarde 5240 MOTO Km 200 10 2.106,67 21.066,67 3 Passarão à Bachio à Escola do Piquiá.Turno Manhã 5240 MOTO Km 200 10 2.106,67 21.066,67 4 Passarão à Bachio à Escola do Piquiá.Turno Tarde 5240 MOTO Km 200 10 2.106,67 21.066,67 5 Passarão à Escola do Estado do Retiro Grande.Turno Manhã 5240 MOTO Km 200 10 2.106,67 21.066,67 6 Passarão à Escola do Estado do Retiro Grande.Turno Tarde 5240 MOTO Km 200 10 2.106,67 21.066,67 7 Passarão à Bachio à Graça à Escola do Piquiá.Turno Manhã 5240 MOTO Km 160 10 1.685,33 16.853,33 8 Passarão à Bachio à Graça à Escola do Piquiá.Turno Tarde 5240 MOTO Km 160 10 1.685,33 16.853,33 9 Japum à Escola do Bom Jesus do Anuerá.Turno Manhã 5240 MOTO Km 60 10 632,00 6.320,00 10 Japum à Escola do Bom Jesus do Anuerá.Turno Tarde"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 38, "hash": "b4ea97643c550e0d88284fea216b08ea0fb51f9f", "text": "5240 MOTO Km 60 10 632,00 6.320,00 11 Vila do Retiro Grande Para Escola Paraiso.Turno Manhã 5240 VAN Km 600 10 8.300,00 83.000,00 12 Vila do Retiro Grande Para Escola Paraiso .Turno Tarde 5240 VAN Km 600 10 8.300,00 83.000,00 13 Escola do Piquia.Turno Manhã 5240 CARRO Km 400 10 5.065,33 50.653,33 14 Escola do Piquia .Turno Tarde 5240 CARRO Km 400 10 5.065,33 50.653,33 44.005,33 440.053,33 VALOR TOTAL MENSAL: 363.460,17 (Trezentos e Sessenta e Três Mil, Quatrocentos e Sessenta Reais e Dezessete Centavos) VALOR GLOBAL (LOTE 1+LOTE 2+LOTE 3+LOTE 4+LOTE 5+LOTE 6+LOTE 7+LOTE 8+LOTE 9+LOTE 10+ LOTE 11+LOTE 12+LOTE 13+LOTE 14+LOTE 15): 3.634.601,67 (Três Milhões, Seiscentos e Trinta e Quatro Mil, Seiscentos e Um Reais e Sessenta e Sete Centavos)"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 39, "hash": "453c3ff1feb9bdcf4cda6a1f4be8571c2e25a4c9", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Página 10 de 22 1.2. O(s) serviço(s) objeto desta contratação são caracterizados como comum(ns), conforme justificativa constante do Estudo Técnico Preliminar. 1.3. A contratação do referido objeto será realizada através d o SISTEMA DE REGISTRO DE PREÇO, considerando a futura e eventual execução, de forma parcelada e de acordo com as demandas da(s) Unidade(s) Requisitante(s). 1.4. A adoção do Sistema de Registro de Preço – SRP fundamenta-se na hipótese prevista no Decreto Federal nº 14.462/2023                                              a execução dos serviços de forma parcelada durante a validade da Ata, permitindo, desta forma, a possibilidade de maior economia  e adequação ao planejamento estratégico, orçamentário e financeiro do município considerando a oportunidade e conveniência da utilização dos serviços dentro do período de até 24 (Vinte e quatro) meses (validade da ata de registro) , visando o aumento da eficiência administrativa na execução do objeto. 1.5. A vigência da Ata de Registro de Preços será de 12 (Doze) meses , a contar de sua"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 39, "hash": "4579147cafd2effda182d34f9eaec0704868984b", "text": "assinatura, com eficácia legal após a publicação do seu extrato, tendo início e vencimento em dia de expediente, devendo-se excluir o primeiro e excluir o último. 1.6. A vigência da Ata poderá ser prorrogada por igual período na forma do Arti go 84 da Lei Federal nº 14.133/2021. 1.7. O prazo de vigência da contratação é de 12 (Doze) meses , a contar da assinatura do instrumento contratual, observando -se o artigo 105 da Lei n° 14.133, de 2021, prorrogável na forma dos artigos 106 e 107 do referido diploma legal. 1.8. A minuta do contrato oferece maior detalhamento das regras que serão aplicadas em relação à vigência da contratação. 2. FUNDAMENTAÇÃO E DESCRIÇÃO DA NECESSIDADE DA CONTRATAÇÃO 2.1. A fundamentação da contratação , de seus quantitativos  e a descrição da necessidade/justificativa, encontram-se pormenori zadas em tópico s específicos do(s) Estudos(s) Técnico(s) Preliminar(es), apêndice deste Termo de Referência. 2.2. As condições, requisitos e regras que regem a presente contratação subordinam -se à Lei Federal nº 14.133/2021, Decreto Municipal nº 014/2024 e demais legislações correlatas. 3. DESCRIÇÃO DA SOLUÇÃO COMO UM TODO CONSIDERANDO O CICLO DE VIDA DO OBJETO"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 39, "hash": "a58c3cd28f98616c073cd93202a5fe7e6ef20bbd", "text": "3.1. A descrição da solução como um todo , incluindo etapas, atividades e especificações técnicas encontram-se pormenorizada s em tópico específico  constante do Anexo I deste Termo de Referência, com base nos levantamentos e justificativas oriundos do(s) Estudo(s) Técnico(s) Preliminar(es), apêndice deste Termo de Referência. 4. REQUISITOS DA CONTRATAÇÃO 4.1. Especificações Técnicas:"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 40, "hash": "c80b045ff250fdc919e1527eeb7842eedfd5b7c7", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Página 11 de 22 a) Os veículos deverão obedecer a seguinte especificação: Item Especificações Mínimas 01 Veículo tipo Motocicleta, partida elétrica, monocilíndrica; 4 tempos; injeção eletrônica PGM -F; flex; mín. 149 cilindradas, torque mín. 1.32; tanque mín. 15.6L; câmbio 5 velocidades; freio a tambor. 02 Veículo automotor tipo passeio  simples, ar condicionado; flex; direção hidráulica; 04 portas; capacidade para cinco lugares; porta malas mín. 280 litros; motor mínimo 1.0 à  1.5 L; potência mín. 85 cv. Todos os acessórios para transporte de pessoas   de acordo com as normas de trânsito e em perfeitas condições de uso. 03 Veículo tipo ônibus , com lotação mínima de 44 passageiros sentados , em bom estado de conservação, com equi pamentos de proteção individual e segurança conforme legislação vigente. Combustível, peças, motorista e demais ônus por conta da contratada. Por 2 perídos 04 Veículo tipo Van , diesel; ar condicionado; direção hidráulica; que comporte acima de 09 (nove), até 16 (Dezesseis) passageiros ; motor mín 2.3 L; potência mín. 127 cv; tanque mín"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 40, "hash": "7dbb0104797c4b69a6313a2729167ebc3bad05df", "text": "80 litros. Em bom estado de conservação, com equipamentos de proteção individual e segurança conforme legislação vigente. Combustível, peças, motorista e demais ônus por conta da contratada.  Por no mínimo 2 períodos. 05 E b                “R b   ”, em bom estado de conservação, fechada, com lotação mínima entre 7 a 14 passageiros sentados, equipada com coletes salva -vidas, extintor de incêndio; protetor de escapamento e do e ixo principal, boias, motor com potência igual ou acima de 6CV. Combustível, peças, barqueiro/piloto e demais ônus por conta da contratada. Por no mínimo 2 períodos. 06 Embarcação do tipo Lancha , em bom estado de conservação, fechada, com lotação mínima 20 passageiros sentados, equipada com coletes salva -vidas, extintor de incêndio, proteção, boias, motor 18 com revéis dois para uma .  Combustível, peças, barqueiro/piloto e demais ônus por conta da contratada. Por no mínimo 2 períodos. b) Substituição imediata de veículos  e embarcações  em qualquer situação que acarrete a interrupção dos serviços; c) Manutenção a cada seis meses; d) Adaptações de segurança em atendimento às normas do CONTRAN, Ministério Público,"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 40, "hash": "2452a6c22d60c632b1588cedf573a4aa973e824d", "text": "FNDE/Ministério da Educação e demais órgãos reguladores; e) Os veículos  e embarcações  ofertados deverão estar em perfeitas condições de uso e manutenção adequada, com todos os dispositivos de segurança exigidos pela legislação pertinente, de acordo com os Órgãos Reguladores. 4.2. Sustentabilidade a) Deverá ser observado pela empresa contratada a adoção de políticas de sustentabilidade através do uso de materiais, produtos e mão de obra de boa procedência, sob registro  e funcionamento de acordo com as legislações correlatas, atender as normas de qualidade,"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 41, "hash": "469b784f4aa9901bae85f9967291338eb4be23da", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Página 12 de 22 saúde/sanitárias, segurança e sustentabilidade do INMETRO, ABNT, CONTRAN, DETRAN, ANVISA, SEMMA, FNDE, PNATE e demais órgãos e agências reguladoras competentes. b) Além dos critérios de sustentabilidade eventualmente inseridos na descrição do objeto, devem ser atendidos os seguintes requisitos, que se baseiam no Guia Nacional de Contratações Sustentáveis: I. Materiais – com material reciclado, biodegradável, atóxico, com mat erial proveniente de reflorestamento. 4.3. Indicação de marcas e modelos a) Na presente contratação não haverá previsão para indicação de marcas para, com base nos elementos que constituem os Estudos Técnicos Preliminares. b) Há previsão de indicação de tipo e categoria de veículo/embarcação, em padrão de transporte escolar, nas categorias: motocicleta, veículo carro do tipo passeio, embarcação rabeta e lancha e Van, de acordo com as diretrizes dos órgãos fiscalizadores, sobret udo FNDE, PNATE e CONTRAN/DETRAN/PA, devidamente adequados e adaptados. 4.4. Da Exigência de Amostra a) Não haverá exigência da apresentação de amostra, pelas razões constantes do(s) Estudo(s)"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 41, "hash": "90708e75bf51c27c0f330db05085c5d218390dcd", "text": "Técnico(s) Preliminar(es). 4.5. Da Exigência de Carta de Solidariedade: a) Poderá haver exigência para apresentação de Carta de Solidariedade, em caso de subcontratação parcial do objeto, respeitados os limites e requisitos à natureza e especificações do objeto. 4.6. Da Subcontratação: a) Será admitida subcontratação do objeto em percent ual máximo de 20%, submetida à autorização do Gestor do Contrato, mediante avaliações e critérios previstos em Lei. 4.7. Garantia da Proposta a) Será prevista a comprovação de recolhimento de garantia de proposta em 1% (Um por cento) do valor estimado da contrataç ão, como requisito de pré -habilitação, conforme previsão do Art. 58 da Lei nº 14.133/2021, s ser prestada nas modalidades previstas no §1º do mesmo diploma legal. 4.8. Garantia Contratual a) Não haverá exigência da garantia da contratação dos art.  96 e seguintes da Lei nº 14.133, de 2021, pelas razões constantes do(s) Estudo(s) Técnico(s) Preliminar(es). 4.9. Garantia e Assistência Técnica do Objeto a) O fornecedor contratado deverá prestar garantia e assistência técnica durante o prazo estabelecido no(s) Estudo(s) Técnico(s) Preliminar(es). 4.10. Vistoria"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 41, "hash": "a2e319d6a9e1e011589473a4078e687c424be211", "text": "a) Haverá exigência para a realização de vistoria, na forma e condições a seguir: b) Após a fase de habilitação e declaração da licitante vencedora, esta será encaminhada, para que em 01 (um) dia útil após a sessão, seja submetida à Vistoria Técnica de Inspeção"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 42, "hash": "6ad04b336f751c058f1882ea350c5d365ad91fe9", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Página 13 de 22 dos veículos e embarcações a serem disponibilizados aos serviços objeto desta contratação, nas suas dependências/pátio/garagem, através da Equipe da Secretaria de Transportes e do Setor de Transporte Escolar da Secretaria de Educação. c) A vistoria tem por objetivo a averiguação e avaliação dos seguintes aspectos: I. Frota mínima de 10% do total necessário disponível à execução dos serviços; II. Estado geral de conservação dos veículos e embarcações; III. Licenciamento/autorização de navegação dos veículos/embarcações; IV. Adaptações e equipamentos de segurança e proteção individual, banco com assento e cinto de proteção e segurança na forma estabelecida pelas normas do Código de Trânsito Brasileiro em vigor e pelas normas e recomendações do Ministério Público d) Após a Vistoria, a licitante avaliada que for aprovada será informada através de Parecer Técnico ao Setor de Licitações para a efetivação da adjudicação do resultado em favor da vencedora e demais providências legais para a contratação. 5. MODELO DE EXECUÇÃO DO OBJETO"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 42, "hash": "02632d7e65dc41f29c0758f88667b713632b81a7", "text": "5.1. Condições e Prazos de Execução - a execução do objeto seguirá a seguinte dinâmica: a) Os fornecimentos  serão realizados de forma  parcelada, de acordo com a demanda da Unidade Demandante,  mediante a emissão de ordem de fornecimento pelo Setor Competente; b) Após emissão da ordem de fornecimento/serviço, o fornecedor terá o prazo de até 05 (Cinco) dias para disponibilizar os veículos solicitados  nos locais indicados pela Unidade Requisitante, que poderão ser a sede da respectiva Secretaria Municipal ou diretamente nos locais designados pela Fiscalização dos Contratos, dentro do Municí pio de Cachoeira do Arari/PA, sem que gere ônus de qualquer natureza para a Contratante; c) Caso não seja possível atender os fornecimentos no prazo assinalado, a empresa deverá comunicar as razões respectivas para que qualquer pleito de prorrogação de prazo seja analisado, ressalvadas situações de caso fortuito e força maior. d) O prazo de entrega indicado, durante seu transcurso, poderá estendido por até igual período, mediante solicitação escrita e justificada do Contratado e aceita pelo Contratante. e) Poderá ac ompanhar a Ordem de Fornecimento/Serviço informações  complementares"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 42, "hash": "eccfd4ee915158cb1ccd8bd7a915e81b7af5af29", "text": "disponibilizadas pela CONTRATANTE para auxiliar as entregas/execuções e o bom dimensionamento das demandas com registro de dados e informações relevantes a serem observada; f) A contratada deverá indicar um profissional do seu quadro funcional como responsável técnico representante da Contratada, para atuar como entreposto com a Contratante dirimindo toda e qualquer questão e ocorrência relacionada a prestação dos serviços. g) Despesas com combustíveis, condutor, manutenção preventiva e corretiva, substituição de veículos, peças, seguro, encargos e custos de qualquer natureza, são de inteira responsabilidade da empresa contratada."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 43, "hash": "dece8245db53aff7779903f8d433166b4661792f", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Página 14 de 22 h) Cumprir fielmente as rotas, itinerários e cronograma s estabelecidos pela Secretaria de Educação. i) Manter a frota em situação regular, IPVA quitado e condutores devidamente habilitados e treinados para a execução dos serviços em atendimento às normas de trânsito e segurança. j) Manter os veículos/embarcações segurados. k) Manter os veículos devidamente identificados como Transporte Escolar, de acordo com as normas e padrões do FNDE; l) Despesas com lavagem, manutenção preventiva, corretiva, revisões e reposições de peça, são de responsabilidade da empresa Contratada. m) Responsabilizar-se pela contratação de condutores habilitados de acordo com legislação vigente de trânsito, conforme órgãos reguladores; n) Exigir e se responsabilizar pela compatibilidade e capacitação dos condutores com experiência terrestre e peculiaridades locais; o) Responsabilizar-se pela vistoria do veículo/embarcação que irá realizar o transporte, garantido que o mesmo atenda às especificações exigidas; p) O recebimento e a aceitação dos serviços estarão condicionados a uma avaliação pelo"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 43, "hash": "0f642e4fab1027c94c82bce29a164c34dbe5dbc9", "text": "responsável técnico da PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI/PA, sendo atestados, mediante avaliação técnica favorável, com assinatura do fiscal do contrato; q) A aceitação do objeto está condicionada ao atendimento das especificações mínimas constantes deste TR; r) Não serão aceitos fornecimentos e execuções diferentes  dos especificados neste TR e fora dos prazos estipulados; s) Os fornecimentos poderão ser acionados aos sábados, domingos e feriados, de acordo com a ordem e fornecimento/requisição, em conformidade com o Representante do Fornecedor; t) Sempre que necessário, o fiscal do contrato acionará a empresa contratada para correções e substituições nos veículos/embarcações/condutores disponibilizados. 5.2. Especificação da Garantia do Serviço, Manutenção e/ou Assistência Técnica a) O prazo de garantia é aquele estabelecido conforme a Lei nº 8.078/1990 (Código de Defesa do Consumidor. b) O prazo de garantia contratual complementar à garantia legal, será de, no mínimo 12 (Doze) meses, contado a partir do primeiro dia útil subsequente à data  do recebimento definitivo do objeto. c) Uma vez notificado, o Contratado realizará a reparação ou substituição  ou refazimento das"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 43, "hash": "f00e938221e2b5ebfa03edc1db292a9551d1674b", "text": "entregas/execução do(s) serviços/produtos/materiais/equipamentos que apresentarem vício ou defeito no prazo de até 10 (Dez) dias, contados a partir da data de recebimento da notificação. d) O prazo indicado no subitem anterior, durante seu transcurso, poderá ser prorrogado uma única vez, por igual período, mediante solicitação escrita e justificada do Contratado, aceita pelo Contratante."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 44, "hash": "b781485eb48874cf84d47141ec3ad720edc2d8b7", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Página 15 de 22 e) Decorrido o prazo para reparos e substituições sem o atendimento da solicitação do Contratante ou a apresentação de justificativas pelo Contratado, fica o Contratante autorizado a contratar empresa diversa para executar os reparos, ajustes ou a substit uição do bem ou de seus componentes, bem como a exigir do Contratado o reembolso pelos custos respectivos, sem que tal fato acarrete a perda da garantia dos equipamentos. f) Todos os custos referentes à execução do objeto contratual que envolvam o uso de produtos, serviços, equipamentos, mão de obra e demais elementos cobertos pela garantia serão de responsabilidade do Contratado. g) A garantia legal ou contratual do objeto tem prazo de vigência próprio e desvinculado daquele fixado no contrato, permitindo eventual aplicação de penalidades em caso de descumprimento de alguma de suas condições, mesmo depois de expirada a vigência contratual. 6. MODELO DE GESTÃO DO CONTRATO 6.1. O contrato deverá ser executado fielmente pelas partes, de acordo com as cláusulas avençadas e as normas da Lei nº 14.133, de 2021, e cada parte responderá pelas"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 44, "hash": "7fbf25a02cc58cde6ce67697317a5248b847a1f8", "text": "consequências de sua inexecução total ou parcial. 6.2. Em caso de impedimento, ordem de paralisação ou suspensão do contrato, o cronograma de execução será prorrogado automaticamente pelo tempo correspondente, anotadas tais circunstâncias mediante simples apostila. 6.3. As comunicações entre o órgão ou entidade e a contratada devem ser realizadas por escrito sempre que o ato exigir tal formalidade, admitindo -se o uso de mensagem eletrônica para esse fim. 6.4. O órgão ou entidade poderá convocar representante da empresa para adoção de providências que devam ser cumpridas de imediato. 6.5. Após a assinatura do contrato ou instrumento equivalente , o órgão ou entidade poderá convocar o representante da empresa contratada para reunião inicial para apresentação do plano de fiscalização, que conterá informações acerca das obrigações contratuais, dos mecanismos de fiscalização, das estratégias para exec ução do objeto, do plano complementar de execução da contratada, quando houver, do método de aferição dos resultados e das sanções aplicáveis, dentre outros. 6.6. Sem prejuízo das disposições contidas neste Termo de Referência, as regras relativas às"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 44, "hash": "3e015676915ac0bccd98377303dbf0ecfa4bdc84", "text": "obrigações entre Contratante e Contratado estarão detalhadas na Minuta do Instrumento Contratual correspondente, componente dos anexos do Edital da Licitação. 6.7. Preposto a) A Contratada designará formalmente o preposto da empresa, antes do início da prestação dos serviço s, indicando no instrumento os poderes e deveres em relação à execução do objeto contratado. b) A Contratada deverá manter preposto da empresa no local da execução do objeto durante todo o período de execução dos serviços, em horário comercial."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 45, "hash": "634e7bac6aed5e8c779c4bf6244c49954925c6c1", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Página 16 de 22 c) A Contratante poderá recusar, desde que justificadamente, a indicação ou a manutenção do preposto da empresa, hipótese em que a Contratada designará outro para o exercício da atividade. 6.8. Fiscalização a) A execução do contrato deverá ser acompanhada e fiscalizada pelo(s) fis cal(is) do contrato, ou pelos respectivos substitutos. 6.9. Fiscalização Técnica a) O fiscal técnico do contrato acompanhará a execução do contrato, para que sejam cumpridas todas as condições estabelecidas no contrato, de modo a assegurar os melhores resultados para a Administração. b) O fiscal técnico do contrato anotará no histórico de gerenciamento do contrato todas as ocorrências relacionadas à execução do contrato, com a descrição do que for necessário para a regularização das faltas ou dos defeitos observados. c) Identificada qualquer inexatidão ou irregularidade, o fiscal técnico do contrato emitirá notificações para a correção da execução do contrato, determinando prazo para a correção. d) O fiscal técnico do contrato informará ao gestor do contato, em tempo hábil, a situação que"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 45, "hash": "1744e8d90df32be0771bd64b81d048d63e1c2b09", "text": "demandar decisão ou adoção de medidas que ultrapassem sua competência, para que adote as medidas necessárias e saneadoras, se for o caso. e) No caso de ocorrências que possam inviabilizar a execução do contrato nas datas aprazadas, o fis cal técnico do contrato comunicará o fato imediatamente ao gestor do contrato. f) O fiscal técnico do contrato comunicará ao gestor do contrato, em tempo hábil, o término do contrato sob sua responsabilidade, com vistas à renovação tempestiva ou à prorrogação contratual. 6.10. Fiscalização Administrativa a) O fiscal administrativo do contrato verificará a manutenção das condições de habilitação da contratada, acompanhará o empenho, o pagamento, as garantias, as glosas e a formalização de apostilamento e termos aditivos , solicitando quaisquer documentos comprobatórios pertinentes, caso necessário. b) Caso ocorra descumprimento das obrigações contratuais, o fiscal administrativo do contrato atuará tempestivamente na solução do problema, reportando ao gestor do contrato para que tome as providências cabíveis, quando ultrapassar a sua competência. 6.11. Gestor do Contrato a) O gestor do contrato coordenará a atualização do processo de acompanhamento e"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 45, "hash": "b39541cbd065e95bcfcab8b2b35e1084807e53ec", "text": "fiscalização do contrato contendo todos os registros formais da execução no histórico de gerenciamento do contrato, a exemplo da ordem de serviço, do registro de ocorrências, das alterações e das prorrogações contratuais, elaborando relatório com vistas à verificação da necessidade de adequações do contrato para fins de atendimento da final idade da administração."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 46, "hash": "fdffa34c31d3f642efe09d21ff1ff9d4a73ef7c5", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Página 17 de 22 b) O gestor do contrato acompanhará os registros realizados pelos fiscais do contrato, de todas as ocorrências relacionadas à execução do contrato e as medidas adotadas, informando, se for o caso, à autoridade superior àquelas que ultrapassarem a sua competência. c) O gestor do contrato acompanhará a manutenção das condições de habilitação da contratada, para fins de empenho de despesa e pagamento, e anotará os problemas que obstem o fluxo normal da liquidação e do pagamento da despesa no  relatório de riscos eventuais. d) O gestor do contrato emitirá documento comprobatório da avaliação realizada pelos fiscais técnico, administrativo e setorial quanto ao cumprimento de obrigações assumidas pelo contratado, com menção ao seu desempenho na exec ução contratual, baseado nos indicadores objetivamente definidos e aferidos, e a eventuais penalidades aplicadas, devendo constar do cadastro de atesto de cumprimento de obrigações. e) O gestor do contrato tomará providências para a formalização de processo a dministrativo de"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 46, "hash": "983651d8c5f167a74f829938a228ae4cb86e1f26", "text": "responsabilização para fins de aplicação de sanções, a ser conduzido pela comissão de que trata o art. 158 da Lei nº 14.133, de 2021, ou pelo agente ou pelo setor com competência para tal, conforme o caso. f) O gestor do contrato deverá elabo rar relatório final com informações sobre a consecução dos objetivos que tenham justificado a contratação e eventuais condutas a serem adotadas para o aprimoramento das atividades da Administração. g) O gestor do contrato deverá enviar a documentação pertinen te ao setor de contratos para a formalização dos procedimentos de liquidação e pagamento, no valor dimensionado pela fiscalização e gestão nos termos do contrato. 7. CRITÉRIOS DE MEDIÇÃO E PAGAMENTO 7.1. Recebimento: a) A avaliação da execução do objeto utilizará o Instrumento de Medição de Resultado (IMR) ou outro instrumento substituto para aferição quantitativa e qualitativa dos fornecimentos. b) O objeto fornecido  será recebido provisoriamente, de forma sumária, no ato da entrega  e atestação da conclusão da etapa demandada em Ordem de Fornecimento , através do instrumento de aferição adotado, juntamente  com a nota fiscal ou instrumento de cobrança"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 46, "hash": "3505a44bfe1a3b0f195fb1aa7c10647bebc7d196", "text": "equivalente, pelo(a) responsável pelo acompanhamento e fiscalização do contrato, para efeito de posterior verificação de sua conformidade com as especificações constantes no Termo de Referência e na proposta. c) Os serviços poderão ser rejeitad os, no todo ou em parte, inclusive antes do recebimento provisório, quando em desacordo com as espec ificações constantes no Termo de Referência e na proposta, devendo ser substituídos no prazo de 10 (Dez) dias úteis, a contar da notificação da contratada, às suas custas, sem prejuízo da aplicação das penalidades. d) O recebimento definitivo ocorrerá no praz o de 10 (Dez) dias úteis, a contar do recebimento da nota fiscal ou instrumento de cobrança equivalente pela Administração, após a verificação da qualidade dos produtos e consequente aceitação mediante termo detalhado."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 47, "hash": "a64f56ccb9d0432733521cc9ca7365c2ee95d4b0", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Página 18 de 22 e) O prazo para recebimento definitivo p oderá ser excepcionalmente prorrogado, de forma justificada, por igual período, quando houver necessidade de diligências para a aferição do atendimento das exigências contratuais. f) No caso de controvérsia sobre a execução do objeto, quanto à dimensão, quali dade e quantidade, deverá ser observado o teor do art. 143 da Lei nº 14.133, de 2021 , comunicando-se à empresa para emissão de Nota Fiscal no que pertine à parcela incontroversa da execução do objeto, para efeito de liquidação e pagamento. g) O prazo para a solução, pelo contratado, de inconsistências no fornecimento do objeto ou de saneamento da nota fiscal ou de instrumento de cobrança equivalente, verificad as pela Administração durante a análise prévia à liquidação de despesa, não será computado para os fins do recebimento definitivo. h) O recebimento provisório ou definitivo não excluirá a responsabilidade civil pela solidez e pela segurança dos produtos, bem como bens, materiais e equipamentos utilizados,  nem a responsabilidade ético-profissional pela perfeita execução do contrato."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 47, "hash": "0d21477053411e860908b19182ec9d945e07d6d5", "text": "7.2. Liquidação a) Recebida a Nota Fiscal ou documento de cobrança equivalente, correrá o prazo de 10 (dez) dias úteis para fins de liquid ação, na forma desta seção, prorrogáveis por igual período, nos termos do art. 7º, §3º da Instrução Normativa SEGES/ME nº 77/2022. b) Para fins de liquidação, o setor competente deverá verificar se a nota fiscal ou instrumento de cobrança equivalente apresentado expressa os elementos necessários e essenciais do documento, tais como: i. o prazo de validade; ii. a data da emissão; iii. os dados do contrato e do órgão contratante; iv. o período respectivo de execução do contrato; v. o valor a pagar; e vi. eventual destaque do valor de retenções tributárias cabíveis. c) Havendo erro na apresentação da nota fiscal ou instrumento de cobrança equivalente, ou circunstância que impeça a liquidação da despesa, esta ficará sobrestada até que o contratado providencie as medidas saneadoras, reiniciando-se o prazo após a comprovação da regularização da situação, sem ônus ao contratante; d) A nota fiscal ou instrumento de cobran ça equivalente deverá ser obrigatoriamente acompanhado da comprovação da regularidade fiscal, constatada por meio de consulta on-"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 47, "hash": "f159daf324900cf0eda5a6b850c07c9a5ff5bbe2", "text": "line ao SICAF ou, na impossibilidade de acesso ao referido Sistema, mediante consulta aos sítios eletrônicos oficiais ou à docu mentação mencionada no art. 68 da Lei nº 14.133, de 2021. e) A Administração deverá realizar consulta ao SICAF para: a) verificar a manutenção das condições de habilitação exigidas no edital; b) identificar possível razão que impeça a participação em licitação, no âmbito do órgão ou entidade, proibição de contratar com o Poder Público, bem como ocorrências impeditivas indiretas."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 48, "hash": "bf18c82b07a56a4fd9c9eda5f63ee716a4f870d8", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Página 19 de 22 f) Constatando-se, junto ao SICAF, a situação de irregularidade do contratado, será providenciada sua notificação, por escrito, para que, no prazo de 5 (cinco) dias úteis, regularize sua situação ou, no mesmo prazo, apresente sua defesa. O prazo poderá ser prorrogado uma vez, por igual período, a critério do contratante. g) Não havendo regularização ou sendo a defesa considerada improcedente, o contratante deverá comunicar aos órgãos responsáveis pela fiscalização da regularidade fiscal quanto à inadimplência do contratado, bem como quanto à existência de pagamento a ser efetuado, para que sejam acionados os meios pertinentes e necessários para garantir o recebimento de seus créditos. h) Persistindo a irregularidade, o contratante deverá adotar as medidas necessária s à rescisão contratual nos autos do processo administrativo correspondente, assegurada ao contratado a ampla defesa. i) Havendo a efetiva execução do objeto, os pagamentos serão realizados normalmente, até que se decida pela rescisão do contrato, caso o contratado não regularize sua situação junto ao SICAF."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 48, "hash": "bfaa008e1222a1f2d73e4732eb1d2215062cf55f", "text": "7.3. Prazo e Forma de Pagamento a) O pagamento será efetuado no prazo de até 10 (dez) dias úteis contados da finalização da liquidação da despesa, conforme seção anterior, nos termos da Instrução Normativa SEGES/ME nº 77, de 2022. b) O pagamento será realizado por meio de ordem bancária, para crédito em banco, agência e conta corrente indicados pelo contratado. c) Será considerada data do pagamento o dia em que constar como emitida a ordem bancária para pagamento. d) Quando do pagamento, será efetuada a retenção tributária prevista na legislação aplicável. e) Independentemente do percentual de tributo inserid o na planilha, quando houver, serão retidos na fonte, quando da realização do pagamento, os percentuais estabelecidos na legislação vigente. f) O contratado regularmente optante pelo Simples Nacional, nos termos da Lei Complementar nº 123, de 2006 , não sofrerá a retenção tributária quanto aos impostos e contribuições abrangidos por aquele regime. No entanto, o pagamento ficará condicionado à apresentação de comprovação, por meio de do cumento oficial, de que faz jus ao tratamento tributário favorecido previsto na referida Lei Complementar."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 48, "hash": "c166a1a7b1051b2e385f66d6b7abf33f2a1e12af", "text": "8. FORMA E CRITÉRIOS DE SELEÇÃO DO FORNECEDOR E FORMA DE FORNECIMENTO 8.1. Forma de Seleção e Critério de Julgamento da Proposta a) O fornecedor será selecionado por meio da realização de procedimento de LICITAÇÃO, na modalidade PREGÃO, sob a forma ELETRÔNICA, através do procedimento auxiliar de REGISTRO DE PREÇO , com adoção do critério de julgamento pelo MENOR PREÇO POR LOTE."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 49, "hash": "98593660a2d8dd4b1508a6240b2e9448654bcbc0", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Página 20 de 22 8.2. Critério de aceitabilidade de preços: valor do LOTE/POLO, na forma da tabela referência da Administração. 8.3. Forma de Fornecimento a) O fornecimento do objeto será PARCELADO. 8.4. Exigências Mínimas de Habilitação a) Habilitação Jurídica, F iscal, Social e Trabalhista e Qualificação Econômico -financeira: estarão previstos no edital , em observância aos artigos 68 e 69 da Lei Federal nº 14.133/2021. b) Qualificação Técnica  - para que a empresa candidata esteja  apta tecnicamente, deverá apresentar documentação mínima relacionada neste TR, sem prejuízo do rol de documentos do Edital, na forma do atendimento dos requisitos abaixo: I. Comprovação de aptidão no desempenho de atividade pertinente e compatível em características, quantidades e prazos com o objeto da licitação – Atestado(s) de Capacidade Técnica, fornecido(s) por pessoa jurídica de direito público ou privado, quando for emitido por ente privado deverá este ser com firma reconhecida de quem o subscreveu, acompanhado de notas fiscais do devido fornecimento."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 49, "hash": "7d15934ae4fb8474a624b69f2852ef36f20900d0", "text": "II. Declaração de que não utiliza de mão de obra direta ou indireta de menores de 18 (dezoito) anos em trabalho noturno, perigoso ou insalubre e de qualquer trabalho a menores de 16 (dezesseis) anos, salvo na condição de aprendiz, a partir de 14 (quatorze) anos, nos termos da Lei 9.854/1999. Parágrafo I: para que a empresa candidata esteja apta tecnicamente o(s) atestado(s) deverá(ão) estar emitido(s) em nome e com o CNPJ/MF da matriz e/ou da(s) filial(ais) da licitante. Parágrafo II:  O fornecedor disponibilizará todas as informações necessárias à comprovação da legitimidade dos atestados, apresentando, quando solicitado pela Administração, cópia do contrato que deu suporte à contratação, endereço atual da contratante e local em que fo i executado o objeto contratado, dentre outros documentos. 9. ESTIMATIVAS DO VALOR DA CONTRATAÇÃO 9.1. O custo estimado total da contratação é de R$ 3.634.601,67 (Três Milhões, Seiscentos e Trinta e Quatro Mil, Seiscentos e Um Reais e Sessenta e Sete Centavos ), conforme custos unitários apostos na tabela acima. 9.2. A estimativa de custo levou em consideração o risco envolvido na contratação e sua"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 49, "hash": "8e4651f2e916ef39d62d444e16c5e2c34d0c94f6", "text": "alocação entre contratante e contratado, conforme especificado na matriz de risco constante do Contrato. 9.3. Em caso de licita ção para Registro de Preços, os preços registrados poderão ser alterados ou atualizados em decorrência de eventual redução dos preços praticados no mercado ou de fato que eleve o custo dos bens, das obras ou dos serviços registrados, nas seguintes situações (art. 25 do Decreto nº 11.462/2023):"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 50, "hash": "4ef3cc27e4692c24b2ec4de7a3c8d9044e9cdc4a", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Página 21 de 22 a) em caso de força maior, caso fortuito ou fato do príncipe ou em decorrência de fatos imprevisíveis ou previsíveis de consequências incalculáveis, que inviabilizem a execução da ata tal como pactuada, nos termos do disposto na alí    “ ”           II                . 124 da Lei nº 14.133, de 2021; b) em caso de criação, alteração ou extinção de quaisquer tributos ou enc argos legais ou superveniência de disposições legais, com comprovada repercussão sobre os preços registrados; c) serão reajustados os preços registrados, respeitada a contagem da anualidade e o índice previsto para a contratação; d) ou poderão ser repactuados, a pedido do interessado, conforme critérios definidos para a contratação. 10. ADEQUAÇÃO ORÇAMENTÁRIA 10.1. As despesas decorrentes da presente contratação correrão à conta de recursos específicos consignados no Orçamento Municipal. 10.2. Nas contratações decorrentes do Sistema de Registro de Preços, as despesas para aquisição do objeto correrão à conta dos recursos orçamentários indicados conforme"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 50, "hash": "04e903d3094bd9643fddb36c54a555a430e8d3cf", "text": "disponibilidade informada pelo Setor Contábil, mediante prévia consulta, oportunamente no momento da geração de instrumento contratual. 10.3. A dotação relativa aos exercícios financeiros subsequentes será indicada após aprovação da Lei Orçamentária respectiva e liberação dos créditos correspondentes, mediante apostilamento. 11. DAS PENALIDADES 11.1. A empresa que se recusar a executar o forne cimento do objeto contratual, ou realizá-los em discordância com as condições e especificações estabelecidas no Termo de Referência, motivará a rescisão contratual e aplicação das penalidades previstas nos artigos 156 ao 163 da Lei 14.133/21, cabendo defes a prévia, recurso e vistas do processo, nos termos da mesma lei. 12. DA SUBMISSÃO DO TERMO E PEDIDO DE PROVIDÊNCIAS 12.1. Submetemos o Termo de Referência e demais documentos constitutivos, à apreciação superior e providências quanto a  autorização para a contratação do objeto nos termos aqui dispostos e na forma da Lei de Regência referenciada. 13. DOS APÊNDICES 13.1. O presente Termo está composto dos seguintes anexos e apêndices, partes integrantes e indivisíveis: I. ApêndiceI: Documento de Formalização de Demanda – DFD;"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 50, "hash": "385ede1497cd62fe2ea271d466a65d6425fedd5e", "text": "II. Apêndice II: Estudo(s) Técnico(s) Preliminar(es) ETP;"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 51, "hash": "1b9852d1edb877acefe10e20291613060eafc0cc", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Página 22 de 22 III. Apêndice III: Matriz de Risco; Cachoeira do Arari/PA, 29 de julho de 2025. DIEGO BRAGANÇA DE MOURA Coordenador Geral - Servidor Responsável Elaboração DE ACORDO: VANISE MARIA MURIBECA ATHAR  – Secretaria Municipal de Educação e Desporto – SEMED/PMCA. VANISE MARIA MURIBECA ATHAR:28342046249 Assinado de forma digital por VANISE MARIA MURIBECA ATHAR:28342046249 JAIME DA SILVA BARBOSA:05 576687272 Assinado de forma digital por JAIME DA SILVA BARBOSA:05576 687272"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 52, "hash": "b9a04beeba4db940b0421cb1fd4a515a22728506", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI Secretaria Municipal de Educação e Desporto ________________________________________________________ DOCUMENTO DE FORMALIZAÇÃO DA DEMANDA – DFD 1. IDENTIFICAÇÃO DO DEMANDANTE: Órgão Demandante (Setor/Depto): SECRETARIA MUNICIPAL DE EDUCAÇÃO E DESPORTO DE CACHOEIRA DO ARARI (SEMED) Responsável pela Demanda: VANISE MARIA MURIBECA ATHAR E-mail: semedcachoeriadoarari@gmail.com Telefone: (91) 98530-0615 2. PREVISÃO ORÇAMENTÁRIA/FONTE DE RECURSOS: Órgão 01- PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI Unidade orçamentaria 06 – SECRETARIA MUNICIPAL DE EDUCAÇÃO E DESPORTO Dotação 12.122..0007.2.022 MANUTENÇÃO DO DEPARTAMENTO MUNICIPAL DE DUCAÇÃO Elemento de despesa 33903000 – TRANSPORTE ESCOLAR Fonte de Recurso 1001 – RECURSOS ORDINARIOS Órgão 4- FUNDO DE MANUT; E DESENV. EDUCAÇÃO BASICA Unidade orçamentaria 04.01 – FUNDO DE MANUT; E DESENV. EDUCAÇÃO BASICA Dotação 12.361.0007.2.084 MANUTENÇÃO DAS ATIVIDADES DE APOIO DO ENSINO FUNDAMENTAL 40% Elemento de despesa 33903000 – TRANSPORTE ESCOLAR Fonte de Recurso 1001 – RECURSOS ORDINARIOS 3. OBJETO DA CONTRATAÇÃO:"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 52, "hash": "d0a9b65c19fb43ed4178eabb31434a4c88a1a177", "text": "TRANSPORTES ESCOLARES (ÔNIBUS , LANCHAS, MOTOS , CARROS  E RABETAS ) PARA A REDE MUNICIPAL  E ESTADUAL DE ENSINO, PARA O ATENDIMENTO DA SECRETARIA MUNICIPAL DE EDUCAÇÃO E DESPORTO  DE CACHOEIRA DO ARARI. O objeto contempla itens e quantidades dispostos em tabela anexa. 4. JUSTIFICATIVA PARA A NECESSIDADE DA CONTRATAÇÃO DO OBJETO: A Secretaria Municipal de Educação e Desporto tem como objetivo a oferta de serviços essenciais à comunidade escolar e à promoção das atividades educacionais e desportivas no município. Para garantir o pleno funcionamento das unidades escolares  e para o atendimento das atividades educacionais,  desportivas e socioculturais desenvolvidas pelas Escolas da Rede Municipal e, também, dos departamentos  ligados a Secretaria, assim como as ações da própria SEMED. Os Transportes Escolares ( ônibus, lanchas, motos, carros e rabetas ) que atendem a Rede Municipal e Estadual de Ensino de Cachoeira do Arari , são atividades fundamentais para garantir a continuidade das atividades nas unidades de ensino e desporto, proporcionando eficiência e qualidade no atendimento  das unidades"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 52, "hash": "844825ad92b308c931d81f2793920ba09037e86e", "text": "educacionais para atender as necessidades de deslocamento dos discentes de suas residências até a s unidades educacionais vinculadas a Rede Municipal e Estadual de Ensino no território de Cachoeira do Arari e visse versa."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 53, "hash": "7cf0d156dddde94264fad2b45db3ae7a7126eca5", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI Secretaria Municipal de Educação e Desporto ________________________________________________________ Portanto, a contratação tanto de transportes terrestres e fluviais e das quantidades necessárias de combustíveis para o desenvolvimento de forma eficiente das rotas estipuladas/definidas, se fazem necessárias para assegurar o atendimento  adequado das demandas com os traslados dos discentes, afim, de garantir o pleno desenvolvimento de todas as atividades educacionais e dos 200 dias letivos exigidos por Lei. Essa contratação tem caráter relevante, visto que a não contratação dos transportes e a aquisição e fornecimento dos insumos  (combustível) por parte da SEMED  e das empresas licitadas , dos referidos itens necessários para o pleno desenvolvimento dos trabalhos de transporte escolar , poderia comprometer gravemente os serviços essenciais da Secretaria, impactando diretamente no cotidiano de centenas de alunos e colaboradores. Diante do exposto, justifica -se a contratação dos transportes escolares e a aquisição de forma periódica dos"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 53, "hash": "9ea92d19c1cab0c1a305a217c93e1b01619d01fd", "text": "combustíveis para o  Transporte Escolar, considerando a necessidade de manter o regular funcionamento das unidades educacionais e desportivas da rede municipal  e estadual de ensino , em conformidade com as normativas legais e com o compromisso da administração pública em assegurar a continuidade dos serviços essenciais. 5. JUSTIFICATIVA PARA OS QUANTITATIVOS ESTIMADOS A estimativa dos quantitativos necessários para o fornecimento de combustíveis para o Transporte Escolar, assim como, dos transportes escolares para a Secretaria Municipal de Educação e Desporto foi elaborada com base nas seguintes considerações: 1. Número de Unidades de Ensino e Desporto: A SEMED possui em sua rede municipal 37 (trinta e sete) unidades escolares, 2 (duas) bibliotecas públicas, 1 (uma) Central de Abastecimento de Alimentos e a Sede da SEMED. A Rede Estadual de ensino possui: 8 (oito) unidades educacionais, sendo 6 (seis) delas localizadas na Zona Rural do território municipal, além de atividades culturais, pedagógicas, esportivas e sociais que demandam o uso de transporte escolar para o desenvolvimento dos deslocamentos necessários. As quantidades mensais"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 53, "hash": "eb869bb009883b8c1d77772bcca73c281318f6c6", "text": "de combustíveis estimadas foram calculadas considerando o número de unidades educacionais, assim como as necessidades observadas  ao longo do Ano Letivo , assim como, as rotas e distâncias (Km / Milhas) decorridas. 2. Projeção Mensal: A quantidade de  Transportes Escolares e de  Combustíveis necessários foram projetadas para cobrir a demanda durante todo o exercício fiscal, com base no histórico de consumo de meses/anos anteriores, ajustado para eventuais mudanças no número de unidades atendidas e nas necessidades estruturais analisadas. Com base nos pontos acima, a estimativa quantitativa foi elaborada para garantir que a Secretaria Municipal de Educação e Desporto possa continuar suas atividades de forma eficiente, sem interrupções no desenvolvimento de suas atividades educacionais, que possa comprometer o processo de ensino-aprendizagem. A contratação e fornecimento adequados são essenciais para garantir o pleno funcionamento das unidades educacionais e desportivas do município."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 54, "hash": "646c21341129c92e715d93662dc756a393d3c424", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI Secretaria Municipal de Educação e Desporto ________________________________________________________ 6. RESULTADOS ESPERADOS PELA CONTRATAÇÃO DO OBJETO: A contratação do fornecimento de Combustíveis e d os Transportes Escolares para a Secretaria Municipal de Educação e Desporto visa alcançar os seguintes resultados esperados: 1. Continuidade e Eficiência nos Serviços educacionais: Garantir que todas as unidades educacionais, como escolas e centros de educação infantil, com a disponibilização de Transportes Escolares de qualidade e em número suficiente, possam desenvolver as atividades  durante todo o Ano Letivo  com eficiência e de forma continua, com a garantia de um transporte escolar de qualidade. Isso resultará na manutenção das atividades escolares com qualidade, contribuindo para o pleno desenvolvimento do processo de ensino-aprendizagem em nossa Rede Municipal de Ensino. 2. Segurança e Qualidade no Atendimento: A contratação de um fornecedor especializado e de qualidade assegura que seja seguro e adequado às necessidades das unidades da SEMED/PMCA. Isso contribui diretamente para o bem-estar das crianças e demais atendidos."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 54, "hash": "e38857def19c5089c68dab9287c171790ac15d68", "text": "3. Evitar Interrupções nos Serviços: A garantia da manutenção do Transporte Escolar, sem a preocupação com a falta de transporte, contribuirá para evitar qualquer tipo de interrupção nas atividades escolares. Isso garante que as unidades possam manter suas operações regulares sem comprometer a qualidade do atendimento aos alunos, servidores e comunidade em geral. 4. Otimização de Recursos e Custos: A previsão e a contratação adequadas do fornecimento de combustível e transporte escolar e de suas rotas, para todo o ano letivo e calendário de atividades da SEMED, possibilitarão uma gestão mais eficiente dos recursos financeiros, evitando desperdícios e garantindo que as unidades educacionais e desportivas possam operar dentro dos limites orçamentários, sem comprometer a qualidade dos serviços prestados. 5. Apoio ao Cumprimento de Normativas Legais e Regulatórias: O fornecimento do Transporte Escolar e todas as suas necessidades de insumos,  permitirá o cumprimento das normas e regulamentos relativos ao pleno desenvolvimento das atividades educacionais e à organização de atividades esportivas e socioculturais,"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 54, "hash": "3c4d676788e7e3d3282b93dba58915c0c7421f39", "text": "atendendo às exigências dos órgãos fiscalizadores e garantindo o cumprimento das diretrizes estabelecidas pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) e outras instâncias pertinentes. Em resumo, os resultados esperados com a contratação de combustível e transporte escolar capazes de atender as rotas definidas, são para garantir a continuidade e qualidade dos serviços essenciais da Secretaria Municipal de Educação e Desporto, promovendo o pleno desenvolvimento do direito ao acesso a uma educação de qualidade. 7. PREVISÃO DE DATA/PERÍODO EM QUE DEVE SER INICIADA A EXECUÇÃO/FORNECIMENTO DO OBJETO: O objeto deverá ser disponibilizado para fornecimento/execução a partir do mês de: junho/2025."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 55, "hash": "197bb76ec8f92183f17db98f00b1a59d4cdb8c65", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI Secretaria Municipal de Educação e Desporto ________________________________________________________ 8. INDICAÇÃO DE SERVIDORES PARA COMPOR A EQUIPE DE PLANEJAMENTO E EQUIPE DE FISCALIZAÇÃO DO CONTRATO: Servidor - Equipe de Planejamento Nome do Titular: DIEGO BRAGANÇA DE MOURA Cargo: COORDENADOR GERAL CPF: 813.823.322-20 Matrícula: 390291 e-mail: diegobm20@gmail.com Telefone/WhatsApp: (91) 98424-6955 Servidor - Fiscalização do Contrato 01. Fiscal Administrativo: Nome do Titular: LUCIDIO GONÇALVES DA SILVA NETO Cargo: AGENTE ADMINISTATIVO CPF: 021.895.882-00 Matrícula: 390277 e-mail: Lucidioneto96@gmail.com Telefone/WhatsApp: (91) 98419-5815 02. Fiscal Técnico: Nome do Titular: IVAN ALEXANDRE BRAGANÇA CUNHA Cargo: AGENTE ADMINISTATIVO CPF: 026.909.592-67 Matrícula: 392065 e-mail: cunhaivan195@gmail.com Telefone/WhatsApp: (91) 98450-1307 Gestor do Contrato: Nome do Titular: VANISE MARIA MURIBECA ATHAR Cargo: SECRETÁRIA MUNICIPAL DE EDUCAÇÃO E DESPORTO CPF: 283.420.462-49"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 56, "hash": "211a2f494f9c9e3e2b945a23901e3d08814ef866", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI Secretaria Municipal de Educação e Desporto ________________________________________________________ Matrícula: 001140 e-mail: semedcachoeriadoarari@gmail.com Telefone/WhatsApp: (91) 98530-0615 9. RESPONSABILIDADE PELA FORMALIZAÇÃO DA DEMANDA E DAS PROVIDÊNCIAS NECESSÁRIAS: Certifico que a formalização da demanda acima identificada se faz necessária pelos motivos expostos, devendo ser realizad os os levantamentos necessários e pertinentes ao objeto, com posterior devolução à Unidade Demandante. Cachoeira do Arari/PA, 03 de junho de 2025. DIEGO BRAGANÇA DE MOURA Coordenador Geral - Servidor Responsável Elaboração DE ACORDO: VANISE MARIA MURIBECA ATHAR– Secretaria Municipal de Educação e Desporto – SEMED/PMCA. VANISE MARIA MURIBECA ATHAR:2834204624 9 Assinado de forma digital por VANISE MARIA MURIBECA ATHAR:28342046249 JAIME DA SILVA BARBOSA:055 76687272 Assinado de forma digital por JAIME DA SILVA BARBOSA:055766 87272"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 57, "hash": "a9b3c835c0631151192c3499717ea1233b43ba8b", "text": "ITEM DESCRIÇÃO DA ROTA CATMAT/CATSER TIPO DE TRANSPORTE UND                     KM QTD MENSAL QTD ANUAL 1 Ramal do Japuíra à Santo Antônio do Campo. Turno Manhã 5240 MOTO km 200 10 2 Ramal do Japuíra à Santo Antônio do Campo. Turno Tarde 5240 MOTO km 200 10 3 Guajara ( para a escola do bacuri Turno Manhã 5240 MOTO km 200 10 4 Guajara ( para a escola do bacuri Turno Tarde 5240 MOTO km 200 10 5 Guajará à Japum. (para a Escola do Bom Jesus do Anuerá).Turno Manhã 5240 MOTO km 100 10 6 Guajará à Japum. (para a Escola do Bom Jesus do Anuerá).Turno Tarde 5240 MOTO km 100 10 7 Japuíra à Lauro Carmezim à Santo Antônio Campo (para a Escola Stº. A. do campo).Turno Manhã 5240 MOTO km 200 10 8 Japuíra à Lauro Carmezim à Santo Antônio Campo (para a Escola Stº. A. do campo).Turno Tarde 5240 MOTO km 200 10 9 Marajateua ( para a escola do bacuri .Turno Manhã 5240 MOTO km 200 10 10 Marajateua ( para a escola do bacuri .Turno Tarde 5240 MOTO km 200 10 11 Stº Antônio do Mato ( para a escola do bacuri).Turno Manhã 5240 MOTO km 120 10 12 Stº Antônio do Mato ( para a escola do bacuri).Turno Tarde 5240 MOTO km 120 10 13 Elias (para a Escola do Stº. Antônio).Turno Manhã 5240 MOTO km 160 10"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 57, "hash": "553ecb37bb5c0b47c7f62d7d2da6d62cf6dfe9ba", "text": "14 Elias (para a Escola do Stº. Antônio).Turno Tarde 5240 MOTO km 160 10 15 Stº. Antônio do Campo à Elias (para a Escola do Bacuri).Turno Manhã 5240 MOTO km 200 10 16 Stº. Antônio do Campo à Elias (para a Escola do Bacuri).Turno Tarde 5240 MOTO km 200 10 17 Guajará ( escola do bacuri).Turno Manhã 5240 MOTO km 300 10 18 Guajará ( escola do bacuri).Turno Tarde 5240 MOTO km 300 10 19 Stº. Antônio à Elias à Gurita (Para a Escola do Bacuri).Turno Manhã 5240 MOTO km 200 10 20 Stº. Antônio à Elias à Gurita (Para a Escola do Bacuri).Turno Tarde 5240 MOTO km 200 10 21 S. Lisbão ( (Escola do Bom Jesus do Anuerá).Turno Manhã 5240 MOTO km 300 10 22 S. Lisbão ( (Escola do Bom Jesus do Anuerá).Turno Tarde 5240 MOTO km 300 10 23 Sitio Jará (para a Escola Lauro Carmezim).Turno Manhã 5240 MOTO km 120 10 24 Sitio Jará (para a Escola Lauro Carmezim).Turno Tarde 5240 MOTO km 120 10 25 Sitio Matupiri  (para a Escola Lauro Carmezim.Turno Manhã 5240 MOTO km 140 10 PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/001-40 OBJETO: CONTRATAÇÃO DE SERVIÇOS DE TRANSPORTE ESCOLAR PARA ATENDIMENTO DA REDE MUNICIPAL E ESTADUAL DE ENSINO DE CACHOEIRA DO ARARI/PA."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 57, "hash": "438e6275756ab9e67d65c1059b999cbe511a5599", "text": "UNIDADE DEMANDANTE: SECRETARIA MUNICIPAL DE EDUCAÇÃO E DESPORTO 1 - TRANSPORTE ESCOLAR – POLO EDUCACIONAL DO BACURI (ZONA RURAL)"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 58, "hash": "c925626adc4cae0923ed6a9038af79339612529f", "text": "26 Sitio Matupiri  (para a Escola Lauro Carmezim.Turno Tarde 5240 MOTO km 140 10 ITEM DESCRIÇÃO DA ROTA CATMAT/CATSER TIPO DE TRANSPORTE UND               DIÁRIA QTD MENSAL QTD ANUAL 1 Matupi à Lauro Carmezim. Turno Manhã 5240 RABETA DIÁRIA 20 10 2 Matupi à Lauro Carmezim.Turno Tarde 5240 RABETA DIÁRIA 20 10 3 Primavera à Graça (para a escola do Estado).Turno Manhã 5240 RABETA DIÁRIA 20 10 4 Primavera à Graça (para a escola do Estado).Turno Tarde 5240 RABETA DIÁRIA 20 10 5 Paraíso à Boa Vista à Porta da Graça (para a Escola Estadual do Retiro Grande).Turno Manhã 5240 RABETA DIÁRIA 20 10 6 Paraíso à Boa Vista à Porta da Graça (para a Escola Estadual do Retiro Grande).Turno Tarde 5240 RABETA DIÁRIA 20 10 7 Paraíso à Bela Vista (para a Escola Bela Vista).Turno Manhã 5240 RABETA DIÁRIA 20 10 8 Paraíso à Bela Vista (para a Escola Bela Vista).Turno Tarde 5240 RABETA DIÁRIA 20 10 ITEM DESCRIÇÃO DA ROTA CATMAT/CATSER TIPO DE TRANSPORTE UND                     KM QTD MENSAL QTD ANUAL 1 Areial à Santa Luzia.Turno Manhã 5240 MOTO  Km 108 10 2 Areial à Santa Luzia.Turno Tarde 5240 MOTO  Km 108 10 3 Comunidade do Livramento à São José.Turno Manhã 5240 MOTO  Km 119 10"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 58, "hash": "71d3c6fd8e0c29f82c830d15068b55a0d2dbd417", "text": "4 Comunidade do Livramento à São José.Turno Tarde 5240 MOTO  Km 119 10 5 Comunidade Santa Ana à Escola Santa Ana.Turno Manhã 5240 MOTO  Km 120 10 6 Comunidade Santa Ana à Escola Santa Ana.Turno Tarde 5240 MOTO  Km 120 10 7 Ramal da Santa Clara à São José à José Bento à Santa Clara.Turno Manhã 5240 CARRO  Km 120 10 8 Ramal da Santa Clara à São José à José Bento à Santa Clara.Turno Tarde 5240 CARRO  Km 120 10 ITEM DESCRIÇÃO DA ROTA CATMAT/CATSER TIPO DE TRANSPORTE UND               DIÁRIA QTD MENSAL QNTD ANUAL 1 Praia do Caracará à Santa Ana.Turno Manhã 5240 RABETA DIÁRIA 20 10 2 Praia do Caracará à Santa Ana.Turno Tarde 5240 RABETA DIÁRIA 20 10 3 Boca do Rio Caracará à Escola Estadual Magno Bahia.Turno Manhã 5240 LANCHA DIÁRIA 20 10 4 Boca do Rio Caracará à Escola Estadual Magno Bahia.Turno Tarde 5240 LANCHA DIÁRIA 20 10 5 Campo Alegre à São José.Turno Manhã 5240 RABETA DIÁRIA 20 10 6 Campo Alegre à São José.Turno Tarde 5240 RABETA DIÁRIA 20 10 7 Campina à Escola Aracajú.Turno Manhã 5240 RABETA DIÁRIA 20 10 8 Campina à Escola Aracajú.Turno Tarde 5240 RABETA DIÁRIA 20 10 9 Boca do Rio Caracará à José Bento.Turno Manhã 5240 LANCHA DIÁRIA 20 10"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 58, "hash": "8fc05238667e0a130c143e408e9f52ca7cf00734", "text": "10 Boca do Rio Caracará à José Bento.Turno Tarde 5240 LANCHA DIÁRIA 20 10 11 Comunidade Santa Ana à Santa Ana.Turno Manhã 5240 RABETA DIÁRIA 20 10 12 Comunidade Santa Ana à Santa Ana.Turno Tarde 5240 RABETA DIÁRIA 20 10 13 Aracajú à Campina à São José.Turno Manhã 5240 LANCHA DIÁRIA 20 10 14 Aracajú à Campina à São José.Turno Tarde 5240 LANCHA DIÁRIA 20 10 15 Curiosidade à São José.Turno Manhã 5240 LANCHA DIÁRIA 20 10 4 - TRANSPORTE ESCOLAR - POLO EDUCACIONAL CARACARÁ ( ZONA RURAL) TRANSPORTE RABETA E LANCHA 2 - TRANSPORTE ESCOLAR – POLO EDUCACIONAL DO BACURI (ZONA RURAL) - TRANSPORTE - RABETA 3 - TRANSPORTE ESCOLAR - POLO EDUCACIONAL CARACARÁ ( ZONA RURAL)"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 59, "hash": "b1ccc21c26fa423cc927f2100671dd0a7c45e9f2", "text": "16 Curiosidade à São José.Turno Tarde 5240 LANCHA DIÁRIA 20 10 17 Curiosidade à São José.Turno Manhã 5240 RABETA DIÁRIA 20 10 18 Curiosidade à São José.Turno Tarde 5240 RABETA DIÁRIA 20 10 ITEM DESCRIÇÃO DAS ROTAS CATMAT/CATSER TIPO DO TRANSPORTE UND                DIÁRIA QTD MENSAL QNTD ANUAL 1 Ramos à Rio Aranaí.Turno Manhã 5240 RABETA DIÁRIA 20 10 2 Ramos à Rio Aranaí.Turno Tarde 5240 RABETA DIÁRIA 20 10 3 Aranaí à Ramos.Turno Manhã 5240 RABETA DIÁRIA 20 10 4 Aranaí à Ramos.Turno Tarde 5240 RABETA DIÁRIA 20 10 5 Guajará à Ramal do Anuerá.Turno Manhã 5240 RABETA DIÁRIA 20 10 6 Guajará à Ramal do Anuerá.Turno Tarde 5240 RABETA DIÁRIA 20 10 7 Furinho à Escola Mata Fome.Turno Manhã 5240 LANCHA DIÁRIA 20 10 8 Furinho à Escola Mata Fome.Turno Tarde 5240 LANCHA DIÁRIA 20 10 9 Furinho à Rio Surucui à Rio do Furo à Escola Anexo Aranaí.Turno Manhã 5240 RABETA DIÁRIA 20 10 10 Furinho à Rio Surucui à Rio do Furo à Escola Anexo Aranaí.Turno Tarde 5240 RABETA DIÁRIA 20 10 11 Furinho à Furo Grande à Escola Alto Urubuquara.Turno Manhã 5240 RABETA DIÁRIA 20 10 12 Furinho à Furo Grande à Escola Alto Urubuquara.Turno Tarde 5240 RABETA DIÁRIA 20 10"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 59, "hash": "c3f04b64831436bd16f259e69370f30e60ed2286", "text": "13 Guajará Mirim à Escola Mata Fome.Turno Manhã 5240 RABETA DIÁRIA 20 10 14 Guajará Mirim à Escola Mata Fome.Turno Tarde 5240 RABETA DIÁRIA 20 10 15 Alto Urubuquara à Baixo Urubuquara à Fundão.Turno Manhã 5240 RABETA DIÁRIA 20 10 16 Alto Urubuquara à Baixo Urubuquara à Fundão.Turno Tarde 5240 RABETA DIÁRIA 20 10 17 Baixo Urubuquara à Guajará Mirim à Escola Alto Urubuquara.Turno Manhã 5240 RABETA DIÁRIA 20 10 18 Baixo Urubuquara à Guajará Mirim à Escola Alto Urubuquara.Turno Tarde 5240 RABETA DIÁRIA 20 10 19 Furinho à Furo Grande à Araraquara à Aranaí à Escola Aranaí.Turno Manhã 5240 RABETA DIÁRIA 20 10 20 Furinho à Furo Grande à Araraquara à Aranaí à Escola Aranaí.Turno Tarde 5240 RABETA DIÁRIA 20 10 21 Baixo Urubuquara à Guajará à Fundão.Turno Manhã 5240 RABETA DIÁRIA 20 10 22 Baixo Urubuquara à Guajará à Fundão.Turno Tarde 5240 RABETA DIÁRIA 20 10 23 Mata Fome à Alto Urubuquara à Furinho à Japuíra.Turno Manhã 5240 RABETA DIÁRIA 20 10 24 Mata Fome à Alto Urubuquara à Furinho à Japuíra.Turno Tarde 5240 RABETA DIÁRIA 20 10 ITEM DESCRIÇÃO DAS ROTAS CATMAT/CATSER TIPO DO TRANSPORTE UND                    KM QTD MENSAL QNTD ANUAL"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 59, "hash": "bb4d645e558ac2c182b5da2f7fb1cd9391081353", "text": "1 Japuíra à Stº. Antônio do Mato à Guajará à Bom Jesus.Turno Manhã 5240 VAN KM 600 10 2 Japuíra à Stº. Antônio do Mato à Guajará à Bom Jesus.Turno Tarde 5240 VAN KM 600 10 ITEM DESCRIÇÃO DA ROTA CATMAT/CATSER TIPO DE TRANSPORTE UND                 DIÁRIA QTD MENSAL QNTD ANUAL 1 Estirão do Mutá à Escola do Baixo Arari.Turno Manhã 5240 LANCHA DIÁRIA 20 10 2 Estirão do Mutá à Escola do Baixo Arari.Turno Tarde 5240 LANCHA DIÁRIA 20 10 3 Cabeceira do Pau-Sul à Escola do Baixo Arari.Turno Manhã 5240 LANCHA DIÁRIA 20 10 7 - TRANSPORTE ESCOLAR - POLO EDUCACIONAL - ESCOLAS BAIXO ARARI (Z0NA RURAL) TRANSPORTE LANCHA 5 - TRANSPORTE ESCOLAR - POLO EDUCACIONAL DO ARANAÍ ( ZONA RURAL ) TRANSPORTE RABETA E LANCHA 6 - TRANSPORTE ESCOLAR - POLO EDUCACIONAL DO ARANAÍ ( ZONA RURAL )"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 60, "hash": "a23de1e8d061646dff6baf8611abf7a5aad25463", "text": "4 Cabeceira do Pau-Sul à Escola do Baixo Arari.Turno Tarde 5240 LANCHA DIÁRIA 20 10 ITEM DESCRIÇÃO DA ROTA CATMAT/CATSER TIPO DE TRANSPORTE UND                    KM QTD MENSAL QNTD ANUAL 1 Arumã 1 e 2 à Escola Moura Carvalho.Turno Manhã 5240 MOTO  Km 280 10 2 Arumã 1 e 2 à Escola Moura Carvalho.Turno Tarde 5240 MOTO  Km 280 10 3 Arumã 1 e 2 à Escola Moura Carvalho.Turno Manhã 5240 MOTO  Km 260 10 4 Arumã 1 e 2 à Escola Moura Carvalho.Turno Tarde 5240 MOTO  Km 260 10 5 Arumã 1 e 2 à Escola Moura Carvalho.Turno Manhã 5240 MOTO  Km 390 10 6 Arumã 1 e 2 à Escola Moura Carvalho.Turno Tarde 5240 MOTO  Km 390 10 7 Arumã 1 e 2 à Escola Moura Carvalho.Turno Manhã 5240 MOTO  Km 400 10 8 Arumã 1 e 2 à Escola Moura Carvalho.Turno Tarde 5240 MOTO  Km 400 10 ITEM DESCRIÇÃO DA ROTA CATMAT/CATSER TIPO DE TRANSPORTE UND                   DIÁRIA QTD MENSAL QNTD ANUAL 1 Arumã 1 e 2 à Escola Moura Carvalho.Turno Manhã 5240  RABETA DIÁRIA 20 10 2 Arumã 1 e 2 à Escola Moura Carvalho.Turno Tarde 5240  RABETA DIÁRIA 20 10 3 Arumã 1 e 2 à Escola Moura Carvalho.Turno Manhã 5240  RABETA DIÁRIA 20 10 4 Arumã 1 e 2 à Escola Moura Carvalho.Turno Tarde 5240  RABETA DIÁRIA 20 10"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 60, "hash": "f3a15e6269aa7a4b94e7324d7efc420829019052", "text": "5 Arumã 1 e 2 à Escola Moura Carvalho.Turno Manhã 5240  RABETA DIÁRIA 20 10 6 Arumã 1 e 2 à Escola Moura Carvalho.Turno Tarde 5240  RABETA DIÁRIA 20 10 7 Arumã 1 e 2 à Escola Moura Carvalho.Turno Manhã 5240  RABETA DIÁRIA 20 10 8 Arumã 1 e 2 à Escola Moura Carvalho.Turno Tarde 5240  RABETA DIÁRIA 20 10 ITEM DESCRIÇÃO DA ROTA CATMAT/CATSER TIPO DE TRANSPORTE UND                    KM QTD MENSAL QNTD ANUAL 1 Ramal Redenção à Escola do Japuíra.Turno Manhã 5240 MOTO  Km 108 10 2 Ramal Redenção à Escola do Japuíra.Turno Tarde 5240 MOTO  Km 108 10 3 Santa Luzia à Escola do Japuíra.Turno Manhã 5240 MOTO  Km 100 10 4 Santa Luzia à Escola do Japuíra.Turno Tarde 5240 MOTO  Km 100 10 ITEM DESCRIÇÃO DA ROTA CATMAT/CATSER TIPO DE TRANSPORTE UND                 DIÁRIA QTD MENSAL QNTD ANUAL 1 Alto Urubuquara à Escola do Japuíra.Turno Manhã 5240 RABETA DIÁRIA 20 10 2 Alto Urubuquara à Escola do Japuíra.Turno Tarde 5240 RABETA DIÁRIA 20 10 ITEM DESCRIÇÃO DA ROTA CATMAT/CATSER TIPO DE TRANSPORTE UND                DIÁRIA QTD MENSAL QNTD ANUAL 1 José Joaquim à Aleixo à Açaí à Rio Chipaiá à Escola Terezita Boução.Turno Manhã 5240 LANCHA DIÁRIA 20 10"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 60, "hash": "a3fc0f29f6cb424839f78a003019cd7623d6d3e7", "text": "8 - TRANSPORTE ESCOLA - POLO DO GURUPÁ - SOLEDADE - ESCOLA MOURA CARVALHO (ZONA RURAL) 9 - TRANSPORTE ESCOLA - POLO DO GURUPÁ - SOLEDADE - ESCOLA MOURA CARVALHO (ZONA RURAL) TRANSPORTE RABETA 11- TRANSPORTE ESCOLAR - POLO EDUCACIONAL DO CHIPAIÁ - ESCOLA JAPUÍRA ( ZONA RURAL) TRANSPORTE RABETA 12- TRANSPORTE ESCOLA - POLO EDUCACIONAL DO CHIPAÍA ( ZONA RURAL) 10 - TRANSPORTE ESCOLAR - POLO EDUCACIONAL DO CHIPAIÁ - ESCOLA JAPUÍRA ( ZONA RURAL)"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 61, "hash": "c927fddf0707ad5b709e1d11d9cdebe36d1d9ef1", "text": "2 José Joaquim à Aleixo à Açaí à Rio Chipaiá à Escola Terezita Boução.Turno Tarde 5240 LANCHA DIÁRIA 20 10 ITEM DESCRIÇÃO DA ROTA CATMAT/CATSER TIPO DE TRANSPORTE UND                    KM QTD MENSAL QNTD ANUAL 1 Ramal do Paulinho à Santa Luzia à Escola Terezita Boução.Turno Manhã 5240 CARRO  Km 220 10 2 Ramal do Paulinho à Santa Luzia à Escola Terezita Boução.Turno Tarde 5240 CARRO  Km 220 10 3 Dentro da Comunidade do Chipaiá à Escola Terezita Boução.Turno Manhã 5240 CARRO  Km 235 10 4 Ramal do Paulinho à Santa Luzia à Escola Terezita Boução.Turno Tarde 5240 CARRO  Km 235 10 ITEM DESCRIÇÃO DA ROTA CATMAT/CATSER TIPO DE TRANSPORTE UND                    KM QTD MENSAL QNTD ANUAL 1 Caranã à Escola do Jauacá.Turno Manhã 5240 MOTO  Km 200 10 2 Caranã à Escola do Jauacá.Turno Tarde 5240 MOTO  Km 200 10 3 Caranã à Graça à Escola do Jauacá.Turno Manhã 5240 MOTO  Km 200 10 4 Caranã à Graça à Escola do Jauacá.Turno Tarde 5240 MOTO  Km 200 10 5 Caranã à Dentro do Jauacá à Escola do Jauacá.Turno Manhã 5240 MOTO  Km 220 10 6 Caranã à Dentro do Jauacá à Escola do Jauacá.Turno Tarde 5240 MOTO  Km 220 10 7 Graça à Dentro do Jauacá à Escola do Jauacá.Turno Manhã 5240 CARRO  Km 400 10"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 61, "hash": "fa346e2a386573d01c1115ed9319e3941e44437d", "text": "8 Graça à Dentro do Jauacá à Escola do Jauacá.Turno Tarde 5240 CARRO  Km 400 10 ITEM DESCRIÇÃO DA ROTA CATMAT/CATSER TIPO DE TRANSPORTE UND                    KM /MI QTD MENSAL QNTD ANUAL 1 Caranã à Escola do Estado do Retiro Grande.Turno Manhã 5240 MOTO  Km 200 10 2 Caranã à Escola do Estado do Retiro Grande.Turno Tarde 5240 MOTO  Km 200 10 3 Passarão à Bachio à Escola do Piquiá.Turno Manhã 5240 MOTO  Km 200 10 4 Passarão à Bachio à Escola do Piquiá.Turno Tarde 5240 MOTO  Km 200 10 5 Passarão à Escola do Estado do Retiro Grande.Turno Manhã 5240 MOTO  Km 200 10 6 Passarão à Escola do Estado do Retiro Grande.Turno Tarde 5240 MOTO  Km 200 10 7 Passarão à Bachio à Graça à Escola do Piquiá.Turno Manhã 5240 MOTO  Km 160 10 8 Passarão à Bachio à Graça à Escola do Piquiá.Turno Tarde 5240 MOTO  Km 160 10 9 Japum à Escola do Bom Jesus do Anuerá.Turno Manhã 5240 MOTO  Km 60 10 10 Japum à Escola do Bom Jesus do Anuerá.Turno Tarde 5240 MOTO  Km 60 10 11 Vila do Retiro Grande Para Escola Paraiso.Turno Manhã 5240 VAN  Km 600 10 12 Vila do Retiro Grande Para Escola Paraiso .Turno Tarde 5240 VAN  Km 600 10 13 Escola do Piquia.Turno Manhã 5240 CARRO  Km 400 10"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 61, "hash": "07b9c598eef885fbc60d8c0b6631207e243cd183", "text": "14 Escola do Piquia .Turno Tarde 5240 CARRO  Km 400 10 15 -  TRANSPORTE ESCOLAR - POLO EDUCACIONAL DO PIQUIÁ ( ZONA RURAL) 14 - TRANSPORTE ESCOLAR - POLO EDUCACIONAL DO JÚACA (ZONA RURAL) 13 - TRANSPORTE ESCOLA - POLO EDUCACIONAL DO CHIPAÍA ( ZONA RURAL)"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 62, "hash": "f3ed311f7bfc30c5408a197f3b82ae1780c315a4", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 SECRETARIA MUNICIPAL DE EDUCAÇÃO E DESPORTO ESTUDO TÉCNICO PRELIMINAR DESCRIÇÃO DA NECESSIDADE QUAL A NECESSIDADE A SER ATENDIDA? CONTRATAÇÃO DOS SERVIÇOS DE TRANSPORTE ESCOLAR  PARA ATENDIMENTO DA REDE MUNICIPAL E ESTADUAL DE ENSINO DE CACHOEIRA DO ARARI/PA. DESCRIÇÃO DOS REQUISITOS DE CONTRATAÇÃO QUAL O TIPO DE OBJETO? ☐ Material/Bem. X☐ Serviço. QUAL A NATUREZA? ☐ Continuada. ☐ Com monopólio. ☐ Sem monopólio. ☒ Não continuada. QUAL A VIGÊNCIA CONTRATUAL? ☐ 30 dias (pronta entrega). ☐ 180 dias. X☐ 12 meses. ☐ Indeterminado. ☐Outro: ☐ dias. ☐ meses. ☐ anos. PODERÁ HAVER PRORROGAÇÃO? ☒ Sim. ☐ Não. ☐ Não se aplica porque o prazo é indeterminado. HÁ TRANSIÇÃO COM CONTRATO ANTERIOR? X☐ Sim. Contrato nº:  CA Nº 003/2019 - SEMED/PMCA Prazo final: ☐ Não. PADRÃO MÍNIMO DE QUALIDADE Item Descrição detalhada 1 a)  Serviços devem ser de procedência e qualidade, constituídos e executados no formato e requisitos legais e de acordo com as 2"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 63, "hash": "93ee95288ac422bcbb610cf4a26e6c4b3c4cf78a", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 SECRETARIA MUNICIPAL DE EDUCAÇÃO E DESPORTO 3 especificações constantes da tabela descritiva anexa, cujo atendimento deve ser integral. b) Atender as exigências de qualidade, observados os padrões e normas baixadas pelos órgãos competentes de controle de qualidade - do INMETRO, ABNT, CONTRAN, DETRAN, ANVISA, SEMMA, FNDE, PNATE e demais órgãos reguladores  pertinentes, atentando-se a proponente para as prescrições do art. 39, inciso VIII da Lei nº 8.078/90 (Código de Defesa do Consumidor). c) Que os serviços sejam executados em estrita observância das normas de segurança e qualidade, fazendo uso, no que couber, de materiais/insumos recicláveis, de forma a promover políticas sustentáveis. 4 5 HÁ CRITÉRIOS DE SUSTENTABILIDADE? ☐ Sim. ☒ Não. HÁ NECESSIDADE DE TREINAMENTO? ☐ Sim. ☒ Não. LEVANTAMENTO DE MERCADO ONDE FORAM PESQUISADAS AS POSSÍVEIS SOLUÇÕES? ☒ Consulta a fornecedores. ☐ Contratações similares. ☐ Internet. ☐ Audiência pública. ☐ Outro. Especificar: JUSTIFICATIVA TÉCNICA E ECONÔMICA PARA A ESCOLHA DA MELHOR SOLUÇÃO A contratação de serviço de transporte escolar visa garantir o acesso regular,"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 63, "hash": "1e27f2851bdf89ad27f6d036c83075e16f27e1d9", "text": "seguro e pontual dos alunos da rede pública às unidades de ensino, buscando diminuir a evasão escolar. A contratação de empresa para a prestação dos serviços de transporte esco lar é uma opção que visa assegurar a eficiência operacional, veículos adequados, com condutores capacitados e cumprimento das exigências legais. Sob o aspecto econômico, a contração reduz custos com manutenção e encargos trabalhistas, além de permitir mai or flexibilidade e controle"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 64, "hash": "6600e11c88e4b7bf29ff9ce305718a7af4611045", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 SECRETARIA MUNICIPAL DE EDUCAÇÃO E DESPORTO contratual. Portanto, a contração apresenta o melhor custo -benefício, sendo a alternativa mais viável e eficaz para atender a demanda de transporte escolar no município. HÁ RESTRIÇÃO DE FORNECEDORES? ☐ Sim. ☒ Não. DESCRIÇÃO DA SOLUÇÃO O QUE SERÁ CONTRATADO? FORMAÇÃO DE REGISTRO DE PREÇO PARA A FUTURA E EVENTUAL CONTRATAÇÃO DOS SERVIÇOS DE TRANSPORTE ESCOLAR PARA ATENDIMENTO DA REDE MUNICIPAL E ESTADUAL DE ENSINO DE CACHOEIRA DO ARARI/PA. QUAL O PRAZO DA GARANTIA CONTRATUAL? ☐ Não há. ☐ 90 dias. ☒ 12 meses. ☐ Outro: ☐ dias. ☐ meses. ☐ anos. HÁ NECESSIDADE DE ASSISTÊNCIA TÉCNICA? ☐Sim.  Justificativa: X☐ Não. HÁ NECESSIDADE DE MANUTENÇÃO? ☐ Sim. Descrever solução: X☐ Não. ESTIMATIVA DO QUANTITATIVO NECESSÁRIO COMO SE OBTEVE O QUANTITATIVO ESTIMADO? ☐ Análise de contratações anteriores. ☐ Análise de contratações similares. ☒ Outro. Especificar: Levantamento realizado pela Secretaria Municipal de Educação e Desporto, de acordo com a necessidade da Secretaria a partir do número de unidades de ensino. DESCRIÇÃO DO QUANTITATIVO? Tabela Referência em anexo."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 65, "hash": "3d4951613093ef5b6ccb47ae81a53adf47e7de60", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 SECRETARIA MUNICIPAL DE EDUCAÇÃO E DESPORTO ESPECIFICAÇÃO Item Descrição Und Qtd 1 Itens, quantitativos e valores unitários e totais dispostos conforme tabela referência em anexo. 2 3 4 5 ESTIMATIVA DO VALOR DA CONTRATAÇÃO MEIOS USADOS NA PESQUISA ☐ Painel de preços. ☐ Contratações similares. ☐ Simas. ☒ Fornecedores: Cotação direta com fornecedor especializado do ramo. ☐ Internet. ☐ Outro. Especificar: ESTIMATIVA DE PREÇO Item Descrição Valor Unitário Qtd Valor Total 1 Itens, quantitativos e valores unitários e totais dispostos conforme orçamento de preços em anexo. R$ 0,00  R$ 0,00 2 R$ 0,00  R$ 0,00 3 R$ 0,00  R$ 0,00 4 R$ 0,00  R$ 0,00 5 R$ 0,00  R$ 0,00 TOTAL R$ 3.634.601,67 JUSTIFICATIVA PARA O PARCELAMENTO DA SOLUÇÃO A SOLUÇÃO SERÁ DIVIDIDA EM ITENS? ☐ Sim. X☐ Não. Por quê? X☐ Objeto indivisível. ☐ Perda de escala. ☐ Tecnicamente ☐ Economicamente inviável."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 66, "hash": "1cf4611a757473c5bdbe4af07f8878dc68fe99d5", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 SECRETARIA MUNICIPAL DE EDUCAÇÃO E DESPORTO inviável. ☐ Aproveitamento da competitividade. ☐ Outro. Especifica: CONTRATAÇÕES CORRELATAS OU INTERDEPENDENTES HÁ CONTRATAÇÕES CORRELATAS OU INTERDEPENDENTES? ☐ Sim. Especificar: ( Indicar o PAE e o número do contrato administrativo, especificando o seu objeto correlato/interdependente). ☒ Não. ALINHAMENTO DA CONTRATAÇÃO COM O PLANEJAMENTO HÁ PREVISÃO NO PLANO DE CONTRATAÇÕES ANUAL? ☐ Sim. Especificar item do PCA: nn. ☒ Não. Providências: A demanda está ausente do plano de contratações anual, pois é remanescente das contratações elencadas no exercício anterior. Além disso, o atual PCA da Prefeitura está em elaboração, motivo pelo qual outras contratações oriundas da adesão ao programa para exercícios subsequentes poderão ser inclusas no próximo plano de contratações anuais, se cabível, ocasião em que será informado ao setor responsável pelo plano de contratações anual. RESULTADOS PRETENDIDOS QUAIS OS BENEFÍCIOS PRETENDIDOS NA CONTRATAÇÃO? ☐ Manutenção do Funcionamento Administrativo ☒ Redução de Custos ☐ Aproveitamento de Recursos Humanos"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 66, "hash": "4b31a7609df0b6838101b0d6aa26e1519ac97ba5", "text": "☐ Redução dos Riscos do Trabalho ☒ Ganho de Eficiência X☐ Serviço/Bem de Consumo ☒ Realização de Política Pública – Transporte escolar/acesso à educação. ☐ Outro.  Especificar: (Indicar o benefício). PROVIDÊNCIAS PENDENTES HÁ PROVIDÊNCIAS PENDENTES PARA O ☐ Sim. Especificar: ( Apresentar cronograma de providências a serem adotadas antes e durante o contrato para assegurar o êxito do"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 67, "hash": "40fa3808b348267a70ad0ff20450bb2b8d8d2ac6", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 SECRETARIA MUNICIPAL DE EDUCAÇÃO E DESPORTO Cachoeira do Arari/PA, 29/07/2025. DIEGO BRAGANÇA DE MOURA Coordenador Geral - Servidor Responsável Elaboração DE ACORDO: VANISE MARIA MURIBECA ATHAR– Secretaria Municipal de Educação e Desporto – SEMED/PMCA. SUCESSO DA CONTRATAÇÃO? resultado, como capacitação de servidores, adequação do espaço físico etc). ☒ Não. IMPACTOS AMBIENTAS E MEDIDAS DE MITIGAÇÃO HÁ PREVISÃO DE IMPACTO AMBIENTAL NA CONTRATAÇÃO? ☐ Sim. Especificar os impactos: (Detalhar). Especificar as medidas de mitigação dos impactos: (Detalhar). ☒ Não. CONCLUSÃO A CONTRATAÇÃO POSSUI VIABILIDADE TÉCNICA, SOCIOECONÔMICA E AMBIENTAL? ☒ Sim. ☐ Não. VANISE MARIA MURIBECA ATHAR:2834204624 9 Assinado de forma digital por VANISE MARIA MURIBECA ATHAR:28342046249 JAIME DA SILVA BARBOSA:0 5576687272 Assinado de forma digital por JAIME DA SILVA BARBOSA:0557 6687272"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 68, "hash": "c044811760b45dbac594db20a46e2d493744d3c9", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 TABELA ANEXA DO ETP PROCESSO ADMINISTRATIVO Nº: 20250023 – SEMED/PMCA OBJETO: FORMAÇÃO DE REGISTRO DE PREÇO PARA A FUTURA E EVENTUAL CONTRATAÇÃO DOS SERVIÇOS DE TRANSPORTE ESCOLAR PARA ATENDIMENTO DA REDE MUNICIPAL E ESTADUAL DE ENSINO DE CACHOEIRA DO ARARI/PA. UNIDADE(S) REQUISITANTE(S): SECRETARIA MUNICIPAL DE EDUCAÇÃO E DESPORTO. LOTE 1 - TRANSPORTE ESCOLAR – POLO EDUCACIONAL DO BACURI (ZONA RURAL) MÉDIA ITEM DESCRIÇÃO DA ROTA CATMAT/CATSER TIPO DE TRANSPORTE UND KM QTD MENSAL QTD ANUAL VALOR TOTAL MENSAL VALOR TOTAL ANUAL 1 Ramal do Japuíra à Santo Antônio do Campo. Turno Manhã 5240 MOTO km 200 10 2.106,67 21.066,67 2 Ramal do Japuíra à Santo Antônio do Campo. Turno Tarde 5240 MOTO km 200 10 2.106,67 21.066,67 3 Guajara ( para a escola do bacuri Turno Manhã 5240 MOTO km 200 10 2.106,67 21.066,67 4 Guajara ( para a escola do bacuri Turno Tarde 5240 MOTO km 200 10 2.106,67 21.066,67 5 Guajará à Japum. (para a Escola do Bom Jesus do Anuerá).Turno Manhã 5240 MOTO km 100 10 1.053,33 10.533,33 6 Guajará à Japum. (para a Escola do Bom Jesus do Anuerá).Turno Tarde 5240 MOTO km 100 10 1.053,33 10.533,33 7"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 68, "hash": "84d7cf7d2f1f4be592b8ab5a4e0173149990030d", "text": "Japuíra à Lauro Carmezim à Santo Antônio Campo (para a Escola Stº. A. do campo).Turno 5240 MOTO km 200 10 2.106,67 21.066,67"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 69, "hash": "fea8f0f43649914ab0644e1bae66cffccda3ba6b", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Manhã 8 Japuíra à Lauro Carmezim à Santo Antônio Campo (para a Escola Stº. A. do campo).Turno Tarde 5240 MOTO km 200 10 2.106,67 21.066,67 9 Marajateua ( para a escola do bacuri .Turno Manhã 5240 MOTO km 200 10 2.106,67 21.066,67 10 Marajateua ( para a escola do bacuri .Turno Tarde 5240 MOTO km 200 10 2.106,67 21.066,67 11 Stº Antônio do Mato ( para a escola do bacuri).Turno Manhã 5240 MOTO km 120 10 1.264,00 12.640,00 12 Stº Antônio do Mato ( para a escola do bacuri).Turno Tarde 5240 MOTO km 120 10 1.264,00 12.640,00 13 Elias (para a Escola do Stº. Antônio).Turno Manhã 5240 MOTO km 160 10 1.685,33 16.853,33 14 Elias (para a Escola do Stº. Antônio).Turno Tarde 5240 MOTO km 160 10 1.685,33 16.853,33 15 Stº. Antônio do Campo à Elias (para a Escola do Bacuri).Turno Manhã 5240 MOTO km 200 10 2.106,67 21.066,67 16 Stº. Antônio do Campo à Elias (para a Escola do Bacuri).Turno Tarde 5240 MOTO km 200 10 2.106,67 21.066,67 17 Guajará ( escola do bacuri).Turno Manhã 5240 MOTO km 300 10 3.160,00 31.600,00 18 Guajará ( escola do bacuri).Turno Tarde 5240 MOTO km 300 10 3.160,00 31.600,00 19 Stº. Antônio à Elias"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 69, "hash": "da99899a6db19032a650ab0bc86308647b72d4a1", "text": "à Gurita (Para a Escola do Bacuri).Turno 5240 MOTO km 200 10 2.106,67 21.066,67"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 70, "hash": "60c208ba96e37d921a725998dc7a65fc6acf2b39", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Manhã 20 Stº. Antônio à Elias à Gurita (Para a Escola do Bacuri).Turno Tarde 5240 MOTO km 200 10 2.106,67 21.066,67 21 S. Lisbão ( (Escola do Bom Jesus do Anuerá).Turno Manhã 5240 MOTO km 300 10 3.160,00 31.600,00 22 S. Lisbão ( (Escola do Bom Jesus do Anuerá).Turno Tarde 5240 MOTO km 300 10 3.160,00 31.600,00 23 Sitio Jará (para a Escola Lauro Carmezim).Turno Manhã 5240 MOTO km 120 10 1.264,00 12.640,00 24 Sitio Jará (para a Escola Lauro Carmezim).Turno Tarde 5240 MOTO km 120 10 1.264,00 12.640,00 25 Sitio Matupiri (para a Escola Lauro Carmezim.Turno Manhã 5240 MOTO km 140 10 1.474,67 14.746,67 26 Sitio Matupiri (para a Escola Lauro Carmezim.Turno Tarde 5240 MOTO km 140 10 1.474,67 14.746,67 51.402,67 514.026,67 LOTE 2 - TRANSPORTE ESCOLAR – POLO EDUCACIONAL DO BACURI (ZONA RURAL) - TRANSPORTE - RABETA MÉDIA ITEM DESCRIÇÃO DA ROTA  CATMAT/CATSER TIPO DE TRANSPORTE UND DIÁRIA QTD MENSAL QTD ANUAL VALOR TOTAL MENSAL VALOR TOTAL ANUAL 1 Matupi à Lauro Carmezim. Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 2 Matupi à Lauro Carmezim.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 71, "hash": "f9d1a985bf9fe3620edd7e10adb58fbc5f4d1efe", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 3 Primavera à Graça (para a escola do Estado).Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 4 Primavera à Graça (para a escola do Estado).Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 5 Paraíso à Boa Vista à Porta da Graça (para a Escola Estadual do Retiro Grande).Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 6 Paraíso à Boa Vista à Porta da Graça (para a Escola Estadual do Retiro Grande).Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 7 Paraíso à Bela Vista (para a Escola Bela Vista).Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 8 Paraíso à Bela Vista (para a Escola Bela Vista).Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 17.973,33 179.733,33 LOTE 3 - TRANSPORTE ESCOLAR - POLO EDUCACIONAL CARACARÁ ( ZONA RURAL)  MÉDIA ITEM DESCRIÇÃO DA ROTA  CATMAT/CATSER TIPO DE TRANSPORTE UND KM QTD MENSAL QTD ANUAL VALOR TOTAL MENSAL VALOR TOTAL ANUAL 1 Areial à Santa Luzia.Turno Manhã 5240 MOTO Km 108 10 1.137,60 11.376,00 2 Areial à Santa Luzia.Turno Tarde 5240 MOTO Km 108 10 1.137,60 11.376,00 3 Comunidade do Livramento à São José.Turno Manhã 5240 MOTO Km 119 10"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 71, "hash": "7516767d358af2832563ebfe9d8e9fb4bdb72d9c", "text": "1.253,47 12.534,67"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 72, "hash": "a8aa0cd629e16d43f5aaecf585e4beedcbfc8e17", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 4 Comunidade do Livramento à São José.Turno Tarde 5240 MOTO Km 119 10 1.253,47 12.534,67 5 Comunidade Santa Ana à Escola Santa Ana.Turno Manhã 5240 MOTO Km 120 10 1.264,00 12.640,00 6 Comunidade Santa Ana à Escola Santa Ana.Turno Tarde 5240 MOTO Km 120 10 1.264,00 12.640,00 7 Ramal da Santa Clara à São José à José Bento à Santa Clara.Turno Manhã 5240 CARRO Km 120 10 1.519,60 15.196,00 8 Ramal da Santa Clara à São José à José Bento à Santa Clara.Turno Tarde 5240 CARRO Km 120 10 1.519,60 15.196,00 10.349,33 103.493,33 LOTE 4 - TRANSPORTE ESCOLAR - POLO EDUCACIONAL CARACARÁ ( ZONA RURAL) TRANSPORTE RABETA E LANCHA MÉDIA ITEM DESCRIÇÃO DA ROTA  CATMAT/CATSER TIPO DE TRANSPORTE UND DIÁRIA QTD MENSAL QNTD ANUAL VALOR TOTAL MENSAL VALOR TOTAL ANUAL 1 Praia do Caracará à Santa Ana.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 2 Praia do Caracará à Santa Ana.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 3 Boca do Rio Caracará à Escola Estadual Magno Bahia.Turno Manhã 5240 LANCHA DIÁRIA 20 10 3.853,33 38.533,33 4 Boca do Rio Caracará à Escola Estadual Magno Bahia.Turno Tarde 5240 LANCHA DIÁRIA 20 10"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 72, "hash": "e71a2f361bab30b5766e38ba55827880342b7a67", "text": "3.853,33 38.533,33 5 Campo Alegre à São José.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 73, "hash": "0af8a0978ac0abd3abb4e2b2f4f165f20d27530e", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 6 Campo Alegre à São José.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 7 Campina à Escola Aracajú.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 8 Campina à Escola Aracajú.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 9 Boca do Rio Caracará à José Bento.Turno Manhã 5240 LANCHA DIÁRIA 20 10 3.853,33 38.533,33 10 Boca do Rio Caracará à José Bento.Turno Tarde 5240 LANCHA DIÁRIA 20 10 3.853,33 38.533,33 11 Comunidade Santa Ana à Santa Ana.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 12 Comunidade Santa Ana à Santa Ana.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 13 Aracajú à Campina à São José.Turno Manhã 5240 LANCHA DIÁRIA 20 10 3.853,33 38.533,33 14 Aracajú à Campina à São José.Turno Tarde 5240 LANCHA DIÁRIA 20 10 3.853,33 38.533,33 15 Curiosidade à São José.Turno Manhã 5240 LANCHA DIÁRIA 20 10 3.853,33 38.533,33 16 Curiosidade à São José.Turno Tarde 5240 LANCHA DIÁRIA 20 10 3.853,33 38.533,33 17 Curiosidade à São José.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 18 Curiosidade à São José.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 R$"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 73, "hash": "1a197d5c7f67e4211c1fcadb348f3940dd87b6db", "text": "53.293,33 532.933,33 LOTE 5 - TRANSPORTE ESCOLAR - POLO EDUCACIONAL DO ARANAÍ ( ZONA RURAL ) TRANSPORTE RABETA E LANCHA MÉDIA"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 74, "hash": "8dd2cc8c28a4937880c2a32e1fcd6d56355d425e", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 ITEM DESCRIÇÃO DAS ROTAS  CATMAT/CATSER TIPO DO TRANSPORTE UND DIÁRIA QTD MENSAL QNTD ANUAL VALOR TOTAL MENSAL VALOR TOTAL ANUAL 1 Ramos à Rio Aranaí.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 2 Ramos à Rio Aranaí.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 3 Aranaí à Ramos.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 4 Aranaí à Ramos.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 5 Guajará à Ramal do Anuerá.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 6 Guajará à Ramal do Anuerá.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 7 Furinho à Escola Mata Fome.Turno Manhã 5240 LANCHA DIÁRIA 20 10 3.853,33 38.533,33 8 Furinho à Escola Mata Fome.Turno Tarde 5240 LANCHA DIÁRIA 20 10 3.853,33 38.533,33 9 Furinho à Rio Surucui à Rio do Furo à Escola Anexo Aranaí.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 10 Furinho à Rio Surucui à Rio do Furo à Escola Anexo Aranaí.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 11 Furinho à Furo Grande à Escola Alto Urubuquara.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 12 Furinho à Furo"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 74, "hash": "b3b3f12999a893e09cb74375e992dc77ce8bf147", "text": "Grande à Escola Alto Urubuquara.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 13 Guajará Mirim à Escola Mata 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 75, "hash": "8ff3568cfa1067102e14131dded0f2609d554a6a", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Fome.Turno Manhã 14 Guajará Mirim à Escola Mata Fome.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 15 Alto Urubuquara à Baixo Urubuquara à Fundão.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 16 Alto Urubuquara à Baixo Urubuquara à Fundão.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 17 Baixo Urubuquara à Guajará Mirim à Escola Alto Urubuquara.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 18 Baixo Urubuquara à Guajará Mirim à Escola Alto Urubuquara.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 19 Furinho à Furo Grande à Araraquara à Aranaí à Escola Aranaí.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 20 Furinho à Furo Grande à Araraquara à Aranaí à Escola Aranaí.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 21 Baixo Urubuquara à Guajará à Fundão.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 22 Baixo Urubuquara à Guajará à Fundão.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 23 Mata Fome à Alto Urubuquara à Furinho à Japuíra.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 24 Mata Fome à Alto Urubuquara à"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 75, "hash": "ae1de231f5f7540e13dce62f257d9aa47d025f56", "text": "5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 76, "hash": "2f0b36a7b4914f79ebba45d12c3a4f2c033d5bda", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Furinho à Japuíra.Turno Tarde 57.133,33 571.333,33 LOTE 6 - TRANSPORTE ESCOLAR - POLO EDUCACIONAL DO ARANAÍ ( ZONA RURAL ) MÉDIA ITEM DESCRIÇÃO DAS ROTAS  CATMAT/CATSER TIPO DO TRANSPORTE UND KM QTD MENSAL QNTD ANUAL VALOR TOTAL MENSAL VALOR TOTAL ANUAL 1 Japuíra à Stº. Antônio do Mato à Guajará à Bom Jesus.Turno Manhã 5240 VAN KM 600 10 8.300,00 83.000,00 2 Japuíra à Stº. Antônio do Mato à Guajará à Bom Jesus.Turno Tarde 5240 VAN KM 600 10 8.300,00 83.000,00 16.600,00 166.000,00 LOTE 7 - TRANSPORTE ESCOLAR - POLO EDUCACIONAL - ESCOLAS BAIXO ARARI (Z0NA RURAL) TRANSPORTE LANCHA MÉDIA ITEM DESCRIÇÃO DA ROTA  CATMAT/CATSER TIPO DE TRANSPORTE UND DIÁRIA QTD MENSAL QNTD ANUAL VALOR TOTAL MENSAL VALOR TOTAL ANUAL 1 Estirão do Mutá à Escola do Baixo Arari.Turno Manhã 5240 LANCHA DIÁRIA 20 10 3.853,33 38.533,33 2 Estirão do Mutá à Escola do Baixo Arari.Turno Tarde 5240 LANCHA DIÁRIA 20 10 3.853,33 38.533,33 3 Cabeceira do Pau- Sul à Escola do Baixo Arari.Turno Manhã 5240 LANCHA DIÁRIA 20 10 3.853,33 38.533,33 4 Cabeceira do Pau- Sul à Escola do Baixo Arari.Turno 5240 LANCHA DIÁRIA 20 10 3.853,33 38.533,33"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 77, "hash": "b8b68f24e2ae0baa8d418afeb57186cfc4ef1e10", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Tarde 15.413,33 154.133,33 LOTE 8 - TRANSPORTE ESCOLA - POLO DO GURUPÁ - SOLEDADE - ESCOLA MOURA CARVALHO (ZONA RURAL)  MÉDIA ITEM DESCRIÇÃO DA ROTA  CATMAT/CATSER TIPO DE TRANSPORTE UND KM QTD MENSAL QNTD ANUAL VALOR TOTAL MENSAL VALOR TOTAL ANUAL 1 Arumã 1 e 2 à Escola Moura Carvalho.Turno Manhã 5240 MOTO  Km 280 10 2.949,33 29.493,33 2 Arumã 1 e 2 à Escola Moura Carvalho.Turno Tarde 5240 MOTO  Km 280 10 2.949,33 29.493,33 3 Arumã 1 e 2 à Escola Moura Carvalho.Turno Manhã 5240 MOTO  Km 260 10 2.738,67 27.386,67 4 Arumã 1 e 2 à Escola Moura Carvalho.Turno Tarde 5240 MOTO  Km 260 10 2.738,67 27.386,67 5 Arumã 1 e 2 à Escola Moura Carvalho.Turno Manhã 5240 MOTO  Km 390 10 4.108,00 41.080,00 6 Arumã 1 e 2 à Escola Moura Carvalho.Turno Tarde 5240 MOTO  Km 390 10 4.108,00 41.080,00 7 Arumã 1 e 2 à Escola Moura Carvalho.Turno Manhã 5240 MOTO  Km 400 10 4.213,33 42.133,33 8 Arumã 1 e 2 à Escola Moura Carvalho.Turno Tarde 5240 MOTO  Km 400 10 4.213,33 42.133,33 28.018,67 280.186,67"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 78, "hash": "b4b14ac5228f753695edd8c138214b0aff198daf", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 LOTE 9 - TRANSPORTE ESCOLA - POLO DO GURUPÁ - SOLEDADE - ESCOLA MOURA CARVALHO (ZONA RURAL) TRANSPORTE RABETA MÉDIA ITEM DESCRIÇÃO DA ROTA  CATMAT/CATSER TIPO DE TRANSPORTE UND DIÁRIA QTD MENSAL QNTD ANUAL VALOR TOTAL MENSAL VALOR TOTAL ANUAL 1 Arumã 1 e 2 à Escola Moura Carvalho.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 2 Arumã 1 e 2 à Escola Moura Carvalho.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 3 Arumã 1 e 2 à Escola Moura Carvalho.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 4 Arumã 1 e 2 à Escola Moura Carvalho.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 5 Arumã 1 e 2 à Escola Moura Carvalho.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 6 Arumã 1 e 2 à Escola Moura Carvalho.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 7 Arumã 1 e 2 à Escola Moura Carvalho.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 8 Arumã 1 e 2 à Escola Moura Carvalho.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 17.973,33 179.733,33 LOTE 10 - TRANSPORTE ESCOLAR - POLO EDUCACIONAL DO CHIPAIÁ - ESCOLA JAPUÍRA ( ZONA RURAL) MÉDIA"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 79, "hash": "92d1d20c31a123535fa403c070325d61d32f2281", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 ITEM DESCRIÇÃO DA ROTA  CATMAT/CATSER TIPO DE TRANSPORTE UND KM QTD MENSAL QNTD ANUAL VALOR TOTAL MENSAL VALOR TOTAL ANUAL 1 Ramal Redenção à Escola do Japuíra.Turno Manhã 5240 MOTO Km 108 10 1.137,60 11.376,00 2 Ramal Redenção à Escola do Japuíra.Turno Tarde 5240 MOTO Km 108 10 1.137,60 11.376,00 3 Santa Luzia à Escola do Japuíra.Turno Manhã 5240 MOTO Km 100 10 1.053,33 10.533,33 4 Santa Luzia à Escola do Japuíra.Turno Tarde 5240 MOTO Km 100 10 1.053,33 10.533,33 4.381,87 43.818,67 LOTE 11- TRANSPORTE ESCOLAR - POLO EDUCACIONAL DO CHIPAIÁ - ESCOLA JAPUÍRA ( ZONA RURAL) TRANSPORTE RABETA MÉDIA ITEM DESCRIÇÃO DA ROTA  CATMAT/CATSER TIPO DE TRANSPORTE UND DIÁRIA QTD MENSAL QNTD ANUAL VALOR TOTAL MENSAL VALOR TOTAL ANUAL 1 Alto Urubuquara à Escola do Japuíra.Turno Manhã 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 2 Alto Urubuquara à Escola do Japuíra.Turno Tarde 5240 RABETA DIÁRIA 20 10 2.246,67 22.466,67 4.493,33 44.933,33 LOTE 12- TRANSPORTE ESCOLA - POLO EDUCACIONAL DO CHIPAÍA ( ZONA RURAL) MÉDIA"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 80, "hash": "38bd3113cf8cdfc0de25054094ffede18dfe0e96", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 ITEM DESCRIÇÃO DA ROTA  CATMAT/CATSER TIPO DE TRANSPORTE UND DIÁRIA QTD MENSAL QNTD ANUAL VALOR TOTAL MENSAL VALOR TOTAL ANUAL 1 José Joaquim à Aleixo à Açaí à Rio Chipaiá à Escola Terezita Boução.Turno Manhã 5240 LANCHA DIÁRIA 20 10 3.853,33 38.533,33 2 José Joaquim à Aleixo à Açaí à Rio Chipaiá à Escola Terezita Boução.Turno Tarde 5240 LANCHA DIÁRIA 20 10 3.853,33 38.533,33 7.706,67 77.066,67 LOTE 13 - TRANSPORTE ESCOLA - POLO EDUCACIONAL DO CHIPAÍA ( ZONA RURAL) MÉDIA ITEM DESCRIÇÃO DA ROTA  CATMAT/CATSER TIPO DE TRANSPORTE UND KM QTD MENSAL QNTD ANUAL VALOR TOTAL MENSAL VALOR TOTAL ANUAL 1 Ramal do Paulinho à Santa Luzia à Escola Terezita Boução.Turno Manhã 5240 CARRO Km 220 10 2.785,93 27.859,33 2 Ramal do Paulinho à Santa Luzia à Escola Terezita Boução.Turno Tarde 5240 CARRO Km 220 10 2.785,93 27.859,33 3 Dentro da Comunidade do Chipaiá à Escola Terezita Boução.Turno Manhã 5240 CARRO Km 235 10 2.975,88 29.758,83 4 Ramal do Paulinho à Santa Luzia à Escola Terezita Boução.Turno Tarde 5240 CARRO Km 235 10 2.975,88 29.758,83 11.523,63 115.236,33"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 81, "hash": "e085e74c73c0a3cc0370e4b916824eff547d24ce", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 LOTE 14 - TRANSPORTE ESCOLAR - POLO EDUCACIONAL DO JÚACA (ZONA RURAL) MÉDIA ITEM DESCRIÇÃO DA ROTA  CATMAT/CATSER TIPO DE TRANSPORTE UND KM QTD MENSAL QNTD ANUAL VALOR TOTAL MENSAL VALOR TOTAL ANUAL 1 Caranã à Escola do Jauacá.Turno Manhã 5240 MOTO Km 200 10 2.106,67 21.066,67 2 Caranã à Escola do Jauacá.Turno Tarde 5240 MOTO Km 200 10 2.106,67 21.066,67 3 Caranã à Graça à Escola do Jauacá.Turno Manhã 5240 MOTO Km 200 10 2.106,67 21.066,67 4 Caranã à Graça à Escola do Jauacá.Turno Tarde 5240 MOTO Km 200 10 2.106,67 21.066,67 5 Caranã à Dentro do Jauacá à Escola do Jauacá.Turno Manhã 5240 MOTO Km 220 10 2.317,33 23.173,33 6 Caranã à Dentro do Jauacá à Escola do Jauacá.Turno Tarde 5240 MOTO Km 220 10 2.317,33 23.173,33 7 Graça à Dentro do Jauacá à Escola do Jauacá.Turno Manhã 5240 CARRO Km 400 10 5.065,33 50.653,33 8 Graça à Dentro do Jauacá à Escola do Jauacá.Turno Tarde 5240 CARRO Km 400 10 5.065,33 50.653,33 23.192,00 231.920,00 LOTE 15 - TRANSPORTE ESCOLAR - POLO EDUCACIONAL DO PIQUIÁ ( ZONA RURAL) MÉDIA ITEM DESCRIÇÃO DA ROTA  CATMAT/CATSER TIPO DE TRANSPORTE UND KM /MI QTD MENSAL QNTD ANUAL VALOR TOTAL"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 81, "hash": "70a5dc83f28befbba536a889f82f8b7ead8d8958", "text": "MENSAL VALOR TOTAL ANUAL"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 82, "hash": "6d2bb54d968d26fbca52e3b468ece7eab1bf861d", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 1 Caranã à Escola do Estado do Retiro Grande.Turno Manhã 5240 MOTO Km 200 10 2.106,67 21.066,67 2 Caranã à Escola do Estado do Retiro Grande.Turno Tarde 5240 MOTO Km 200 10 2.106,67 21.066,67 3 Passarão à Bachio à Escola do Piquiá.Turno Manhã 5240 MOTO Km 200 10 2.106,67 21.066,67 4 Passarão à Bachio à Escola do Piquiá.Turno Tarde 5240 MOTO Km 200 10 2.106,67 21.066,67 5 Passarão à Escola do Estado do Retiro Grande.Turno Manhã 5240 MOTO Km 200 10 2.106,67 21.066,67 6 Passarão à Escola do Estado do Retiro Grande.Turno Tarde 5240 MOTO Km 200 10 2.106,67 21.066,67 7 Passarão à Bachio à Graça à Escola do Piquiá.Turno Manhã 5240 MOTO Km 160 10 1.685,33 16.853,33 8 Passarão à Bachio à Graça à Escola do Piquiá.Turno Tarde 5240 MOTO Km 160 10 1.685,33 16.853,33 9 Japum à Escola do Bom Jesus do Anuerá.Turno Manhã 5240 MOTO Km 60 10 632,00 6.320,00 10 Japum à Escola do Bom Jesus do Anuerá.Turno Tarde 5240 MOTO Km 60 10 632,00 6.320,00 11 Vila do Retiro Grande Para Escola Paraiso.Turno Manhã 5240 VAN Km 600 10 8.300,00 83.000,00 12 Vila do Retiro Grande Para Escola Paraiso .Turno Tarde 5240 VAN Km 600 10 8.300,00 83.000,00"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 82, "hash": "2830c1c538dd66a666677343568acedbdfd6e17e", "text": "13 Escola do Piquia.Turno Manhã 5240 CARRO Km 400 10 5.065,33 50.653,33"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 83, "hash": "1d99cdfa1637040e25b3ff830b1717050663062a", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 14 Escola do Piquia .Turno Tarde 5240 CARRO Km 400 10 5.065,33 50.653,33 44.005,33 440.053,33 VALOR TOTAL MENSAL: 363.460,17 (Trezentos e Sessenta e Três Mil, Quatrocentos e Sessenta Reais e Dezessete Centavos). VALOR GLOBAL (LOTE 1+LOTE 2+LOTE 3+LOTE 4+LOTE 5+LOTE 6+LOTE 7+LOTE 8+LOTE 9+LOTE 10+ LOTE 11+LOTE 12+LOTE 13+LOTE 14+LOTE 15): 3.634.601,67 (Três Milhões, Seiscentos e Trinta e Quatro Mil, Seiscentos e Um Reais e Sessenta e Sete Centavos)."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 84, "hash": "62c0e12291e8a99070c82d74ebd69addb72a89b3", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/001-40 SECRETARIA MUNICIPAL DE TURISMO E CULTURA Dep. José Rodrigues Viana, 785, Centro, Cachoeira do Arari/PA, CEP nº 688.40-000. MAPA DE RISCO PROCESSO ADMINISTRATIVO Nº: 20250023 – SEMED/PMCA OBJETO: FORMAÇÃO DE REGISTRO DE PREÇO PARA A FUTURA E EVENTUAL CONTRATAÇÃO DOS SERVIÇOS DE TRANSPORTE ESCOLAR PARA ATENDIMENTO DA REDE MUNICIPAL E ESTADUAL DE ENSINO DE CACHOEIRA DO ARARI/PA. UNIDADE(S) REQUISITANTE(S): SECRETARIA MUNICIPAL DE EDUCAÇÃO E DESPORTO IDENTIFICAÇÃO ANÁLISE AVALIAÇÃO TRATAMENTO Nº Fase Risco Origem Causa Consequência Probabilidade (P) Impacto (I) Nível de Risco (P) x (I) Resposta ao evento do Risco Responsável 1) 4 Planejamento Análise de risco deficiente. Interno Desconsideração de riscos relevantes e desconhecimento do procedimento licitatório. Materialização dos riscos não identificados anteriormente e atraso na instrução processual. 4 5 20 Revogação/suspen são do certame e/ou devolução dos autos para que a área demandante promova as adequações necessárias. Equipe de planejamento ou área demandante. 2)  Licitação Vício de legalidade Externo Falta de parecer jurídico Multa junto ao órgão"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 84, "hash": "f115ae5653b086bee40e6a057f0a534dc92d4b35", "text": "de controle e responsabilidade do gestor por improbidade 4 6 24 Encaminhar os autos ao setor jurídico da Companhia para análise e manifestação. Setor Jurídico 3)  Contrato A 'não vinculação' do contrato ao termo de referência e à proposta do licitante vencedor Externo Divergência entre a descrição do objeto no contrato e o constante do Termo de Referência Atraso na execução do serviço/Forneciment o do objeto 2 2 4 Readequação do Contrato Gestão de Contratos"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 85, "hash": "768832502d3ef87e581458947d120978e249ba8c", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/001-40 SECRETARIA MUNICIPAL DE TURISMO E CULTURA Dep. José Rodrigues Viana, 785, Centro, Cachoeira do Arari/PA, CEP nº 688.40-000. 4)  Contrato Impossibilidade de pagamento Externo Transtornos na execução do contrato Certidões da Contratada atrasadas 3 6 18 Exigir regularização junto à contratada Contratada 5)  Contrato Impossibilidade de acompanhamento da execução Externo Sobrecarga de contratos de fiscalização nos mesmos empregados não detecção de descumprimento de partes da avença. 3 6 18 Nomear outro fiscal de contrato. Gestão de Contratos 6)  Execução Prestação do serviço em desconformidade com o contratado Externo Veículos inadequados, motoristas sem capacitação ou rotas não cumpridas. Risco à integridade dos alunos, reclamações, advertência ou rescisão contratual. 4 7 28 Fiscalização rigorosa, aplicação de penalidades previstas em contrato eventual substituição. Gestão de Contratos 7)  Execução Ausência de defini ção clara das rotas e itinerários escolares Interno Planejamento deficiente ou ausência de levantamento prévio das necessidades Rotas mal dimensionadas, desperdícios de recursos, alunos não atendidos."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 85, "hash": "e44b0f3c6d1fe6767f3083e33f69bb0ec66a1b7e", "text": "3 6 18 Realizar mapeamento prévio das rotas junto às escolas e comunidades Secretaria de Educação e desporto/Gestão de Contratos/Planejamento"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 86, "hash": "383453cd469572ef17ed52f17a95d10517f9a815", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/001-40 SECRETARIA MUNICIPAL DE TURISMO E CULTURA Dep. José Rodrigues Viana, 785, Centro, Cachoeira do Arari/PA, CEP nº 688.40-000. LEGENDA: Cachoeira do Arari/PA, 29 de julho de 2025. DIEGO BRAGANÇA DE MOURA Coordenador Geral - Servidor Responsável Elaboração DE ACORDO: VANISE MARIA MURIBECA ATHAR– Secretaria Municipal de Educação e Desporto – SEMED/PMCA. VANISE MARIA MURIBECA ATHAR:28342046249 Assinado de forma digital por VANISE MARIA MURIBECA ATHAR:28342046249"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 87, "hash": "b6288c6f3f27d45d48b62d40846d36a1ac10bca8", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. ANEXO II –  INUTA DE ATA DE REGI TRO DE PREÇO INUTA DE ATA DE REGI TRO DE PREÇO Aos ........... dias do mês de ........................ do ano de XXXX, o MUNICÍPIO DE CACHOEIRA DO ARARI, por intermédio do(a) SECRETARIA/FUNDO MUNICIPAL EDUCAÇÃO E DESPORTO, por seu representante legal, nos termos da Lei Federal nº 14.133/21 e, das demais normas legais aplicáveis, em face da classificação das propostas apresentadas no PREGÃO ELETRÔNICO PARA REGISTRO DE PREÇOS  N° 007/2025 – CCL/PMCA, do  Processo Administrativo nº 20250023 – SEMED/PMCA, homologado pelo(a) PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI, em ......../........./......... , registrou -se o preço oferecido pela(s) empresa(s)______________________, CNPJ n° _______________, com sede na Av. _________________________________, nº ___, bairro: ____________, CEP:________ -_____, _cidade/estado_, telefone: (xx)______ -_______, fax (xx)______ -_______, e -mail: ___________________, representado pelo Sr(a). _____________ _________, RG nº"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 87, "hash": "d8aa5cb86c1ceda1859b73004da423ab8faf9099", "text": "_______________, CPF nº _________________, cuja proposta foi classificada em 1° lugar no certame supracitado para o(s) item(s)/Lote(s) ____. CLÁUSULA PRIMEIRA – DO OBJETO 1.1 A presente Ata de Registro de Preços estabelece as cláusulas e condições gerais para o registro de preços objetivando a contratação de empresa especializada para futuro e eventual FORMAÇÃO DE REGISTRO DE PREÇO PARA A FUTURA E EVENTUAL CONTRATAÇÃO DOS SERVIÇOS DE TRANSPORTE ESCOLAR PARA ATENDIMENTO DA REDE MUNICIPAL E ESTADUAL DE ENSINO DE CACHOEIRA DO ARARI/PA , cujos quantitativos, especificações, preços e fornecedores foram previamente definidos através do procedimento licitatório em epígrafe. CLÁUSULA SEGUNDA – DOS ÓRGÃOS INTEGRANTES 2.1. Integra, a presente Ata , o(a) PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI , na qualidade de ÓRGÃO GERENCIADOR. 2.2.  Integram, a presente Ata, a (s) Secretaria(s)/Fundo(s) Municipal(is) de: EDUCAÇÃO E DESPORTO, na qualidade de ÓRGÃOS PARTICIPANTES. CLÁUSULA TERCEIRA – DOS PREÇOS REGISTRADOS 3.1. A partir desta data ficam registrados junto ao(à) PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI, os preços a seguir relacionados, objetivando o compromisso de fornecimento do objeto"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 87, "hash": "be7ed5b0ef0c9f8075589a1e3bde57b801179a61", "text": "licitado, nas condições estabelecidas no ato convocatório. LOTE Nº XXX - XXX ITEM ESPECIFICAÇÃO / MARCA UNID. QTD. VALOR UNITÁRIO R$ VALOR TOTAL R$ FORNECEDOR 01 VALOR TOTAL R$: Valor por extenso: Parágrafo Primeiro – O fornecedor se obriga a manter, durante o prazo de vigência do Registro de Preços, todas as condições de habilitação exigidas no Edital de Pregão. CLÁUSULA QUINTA – DA ADESAÕ A ATA DE REGISTRO DE PREÇOS"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 88, "hash": "734e34e61731c7311319a57a7fcce436f126edf7", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. 5.1. Durante a vigência da ata, os órgãos e as entidades da Administração Pública federal, estadual, distrital e municipal que não participaram do procedimento de IRP poderão aderir à ata de registro de preços na condição de não participantes, observados os seguintes requisitos: 5.1.1. Apresentação de justificativa da vantagem da adesão, inclusive em situações de provável desabastecimento ou descontinuidade de serviço público; 5.1.2. Demonstração de que os valores registrados estão compatíveis com os valores praticados pelo mercado na forma do art. 23 da Lei nº 14.133, de 2021; e 5.1.3. Consulta e aceitação prévias do órgão ou da entidade gerenciadora e do fornecedor. 5.2. A autorização do órgão ou entidade gerenciadora apenas será realizada após a aceitação da adesão pelo fornecedor 5.2.1. O órgão ou entidade gerenciadora poderá rejeitar adesões caso elas possam acarretar prejuízo à execução de seus próprios contratos ou à sua capacidade de gerenciamento."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 88, "hash": "a87c966752451a9aacc44c29ea45d93c8357635f", "text": "5.3. Após a autorização do órgão ou da entidade gerenciadora, o órgão ou entidade não participante deverá efetivar a aquisição ou a contratação solicitada em até noventa dias, observado o prazo de vigência da ata. 5.4. O prazo de que trata o subitem anterior, relativo à efetivação da contratação, poderá ser prorrogado excepcionalmente, mediante solicitação do órgão ou da entidade não participante aceita pelo órgão ou pela entidade gerenciadora, desde que respeitado o limite temporal de vigência da ata de registro de preços. 5.5. O órgão ou a entidade poderá aderir a item da ata de registro de preços da qual seja integrante, na qualidade de não participante, para aqueles itens para os quais não tenha quantitativo registrado • Dos limites para adesões 5.6. As aquisições ou contratações adicionais não poderão exceder, por órgão ou entidade, a cinquenta por cento dos quantitativos dos itens do instrumento convocatório registrados na ata de registro de preços para o gerenciador e para os participantes. 5.7. O quantitativo decorrente das adesões não poderá exceder, na totalidade, ao dobro do quantitativo de cada item registrado na ata de registro de preços para o gerenciador e os"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 88, "hash": "7a29960e45ace17f66083c83ed0f3f20f6dc4184", "text": "participantes, independentemente do número d e órgãos ou entidades não participantes que aderirem à ata de registro de preços. 5.8. Para aquisição emergencial de medicamentos e material de consumo médico -hospitalar por órgãos e entidades da Administração Pública federal, estadual, distrital e munici pal, a adesão à ata de registro de preços gerenciada pelo Ministério da Saúde não estará sujeita ao limite previsto no item 5.7. 5.9. A adesão à ata de registro de preços por órgãos e entidades da Administração Pública estadual, distrital e municipal poderá ser exigida para fins de transferências voluntárias, não ficando sujeita ao limite de que trata o item 5.7, desde que seja destinada à execução descentralizada de programa ou projeto federal e comprovada a compatibilidade dos preços registrados com os valores praticados no mercado na forma do art. 23 da Lei nº 14.133, de 2021. • Vedação a acréscimo de quantitativos 5.10. É vedado efetuar acréscimos nos quantitativos fixados na ata de registro de preços, dentro do mesmo ano fiscal. CLÁUSULA SEXTA – VALIDADE, FORMALIZAÇÃO DA ATA DE REGISTRO DE PREÇOS E DO CADASTRO RESERVA"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 89, "hash": "2f719520c36bd8e33ed5ac0b4ae12aba84f0c1bf", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. 6.1. A validade da Ata de Registro de Preços será de 12 (doze) meses, contados a partir da sua assinatura, podendo ser prorrogado por igual período desde que comprovada a vantajosidade d os preços registrados. 6.1.1. O contrato decorrente da ata de registro de preços terá sua vigência estabelecida no próprio instrumento contratual e observará no momento da contratação e a cada exercício financeiro a disponibilidade de créditos orçamentário s, bem como a previsão no plano plurianual, quando ultrapassar 1 (um) exercício financeiro. 6.1.2. Na formalização do contrato ou do instrumento substituto deverá haver a indicação da disponibilidade dos créditos orçamentários respectivos. 6.2. A contrat ação com os fornecedores registrados na ata será formalizada pelo órgão ou pela entidade interessada por intermédio de instrumento contratual, emissão de nota de empenho de despesa, autorização de compra ou outro instrumento hábil, conforme o art. 95 da Le i nº 14.133, de 2021."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 89, "hash": "60336ab66defe8a8df4f20e9c3da62ee38648fb4", "text": "6.2.1. O instrumento contratual de que trata o item 6.2. deverá ser assinado no prazo de validade da ata de registro de preços. 6.3. Os contratos decorrentes do sistema de registro de preços poderão ser alterados, observado o art. 124 da Lei nº 14.133, de 2021. 6.4. Após a homologação da licitação ou da contratação direta, deverão ser observadas as seguintes condições para formalização da ata de registro de preços: 6.4.1. Serão registrados na ata os preços e os quantitativos do adj udicatário, devendo ser observada a possibilidade de o licitante oferecer ou não proposta em quantitativo inferior ao máximo previsto no edital ou no aviso de contratação direta e se obrigar nos limites dela; 6.4.2. Será incluído na ata, na forma de anexo, o registro dos licitantes ou dos fornecedores que: 6.4.2.1. Aceitarem cotar os bens, as obras ou os serviços com preços iguais aos do adjudicatário, observada a classificação da licitação; e 6.4.2.2. Mantiverem sua proposta original. 6.4.3. Será respe itada, nas contratações, a ordem de classificação dos licitantes ou dos fornecedores registrados na ata."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 89, "hash": "c159e90147b311754e2968b5e4b269096498be47", "text": "6.5. O registro a que se refere o item 6.4.2 tem por objetivo a formação de cadastro de reserva para o caso de impossibilidade de atendimento pelo signatário da ata. 6.6. Para fins da ordem de classificação, os licitantes ou fornecedores que aceitarem reduzir suas propostas para o preço do adjudicatário antecederão aqueles que mantiverem sua proposta original. 6.7. A habilitação dos licitantes que com porão o cadastro de reserva a que se refere o item 6.4.2.2 somente será efetuada quando houver necessidade de contratação dos licitantes remanescentes, nas seguintes hipóteses: 6.7.1. Quando o licitante vencedor não assinar a ata de registro de preços, no  prazo e nas condições estabelecidos no edital ou no aviso de contratação direta; e 6.7.2. Quando houver o cancelamento do registro do licitante ou do registro de preços nas hipóteses previstas no item 10. 6.8. O preço registrado com indicação dos licitan tes e fornecedores será divulgado no PNCP e ficará disponibilizado durante a vigência da ata de registro de preços. 6.9. Após a homologação da licitação ou da contratação direta, o licitante mais bem classificado ou"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 89, "hash": "61e4fb111b07209d573bc13d3325b4e412cf4c05", "text": "o fornecedor, no caso da contratação di reta, será convocado para assinar a ata de registro de preços, no prazo e nas condições estabelecidos no edital de licitação ou no aviso de contratação direta, sob pena de decair o direito, sem prejuízo das sanções previstas na Lei nº 14.133, de 2021. 6.9.1. O prazo de convocação poderá ser prorrogado 1 (uma) vez, por igual período, mediante solicitação do licitante ou fornecedor convocado, desde que apresentada dentro do prazo, devidamente justificada, e que a justificativa seja aceita pela Administração. 6.10. A ata de registro de preços será assinada por meio de assinatura digital e disponibilizada no Sistema de Registro de Preços."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 90, "hash": "2c21fb95ab438b9f20f1c48169c6994afdd2b781", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. 6.11. Quando o convocado não assinar a ata de registro de preços no prazo e nas condições estabelecidos no edital ou no aviso de contratação, e observado o disposto no item 6.7, observando o item 6.7 e subitens, fica facultado à Administração convocar os licitantes remanescentes do cadastro de reserva, na ordem de classificação, para fazê -lo em igual prazo e nas condições propostas pelo primeiro classificado. 6.12. Na hipótese de nenhum dos licitantes que trata o item 6.4.2.1, aceitar a contratação nos termos do item anterior, a Administração, observados o valor estimado e sua eventual atualização nos termos do edital ou do aviso de contratação direta, poderá: 6.12.1. Convocar para negociação os demais licitantes ou fornecedores remanescentes cujos preços foram registrados sem redução, observada a ordem de classificação, com vistas à obtenção de preço melhor, mesmo que acima do preço do adjudicatário; ou 6.12.2. Adjudicar e firmar o contrato nas condições ofertadas pelos licitantes ou fornecedores"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 90, "hash": "6ab0fae36acd69197dcc4b96e580fdccf2296144", "text": "remanescentes, atendida a ordem classificatória, quando frustrada a negociação de melhor condição. 6.13. A existência de preços re gistrados implicará compromisso de fornecimento nas condições estabelecidas, mas não obrigará a Administração a contratar, facultada a realização de licitação específica para a aquisição pretendida, desde que devidamente justificada. CLÁUSULA SETIMA - ALTERAÇÃO OU ATUALIZAÇÃO DOS PREÇOS REGISTRADOS 7.1. Os preços registrados poderão ser alterados ou atualizados em decorrência de eventual redução dos preços praticados no mercado ou de fato que eleve o custo dos bens, das obras ou dos serviços registrados, nas seguintes situações: 7.1.1. Em caso de força maior, caso fortuito ou fato do príncipe ou em decorrência de fatos imprevisíveis ou previsíveis de consequências incalculáveis, que inviabilizem a execução da ata tal “ ” do inciso II do caput do art. 124 da Lei nº 14.133, de 2021; 7.1.2. Em caso de criação, alteração ou extinção de quaisquer tributos ou encargos legais ou a superveniência de disposições legais, com comprovada repercussão sobre os preços registrados;"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 90, "hash": "7cbc096f533ad9795c83aedbcd0a305277ee98f0", "text": "7.1.3. Na hipótese de previsão no edital ou no aviso de contratação direta de cláusula de reajustamento ou repactuação sobre os preços registrados, nos termos da Lei nº 14.133, de 2021. 7.1.3.1. No caso do reajustamento, deverá ser respeitada a contagem d a anualidade e o índice previstos para a contratação; 7.1.3.2. No caso da repactuação, poderá ser a pedido do interessado, conforme critérios definidos para a contratação. CLÁUSULA OITAVA – NEGOCIAÇÃO DE PREÇOS REGISTRADOS 8.1. Na hipótese de o preço registrado tornar-se superior ao preço praticado no mercado por motivo superveniente, o órgão ou entidade gerenciadora convocará o fornecedor para negociar a redução do preço registrado. 8.1.1. Caso não aceite reduzir seu preço aos valores praticados pelo m ercado, o fornecedor será liberado do compromisso assumido quanto ao item registrado, sem aplicação de penalidades administrativas. 8.1.2. Na hipótese prevista no item anterior, o gerenciador convocará os fornecedores do cadastro de reserva, na ordem de c lassificação, para verificar se aceitam reduzir seus preços aos valores de mercado e não convocará os licitantes ou fornecedores que tiveram seu registro cancelado."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 90, "hash": "372e345ad0da1d5e08e6b152360f99734b9b0835", "text": "8.1.3. Se não obtiver êxito nas negociações, o órgão ou entidade gerenciadora procederá ao cancelamento da ata de registro de preços, adotando as medidas cabíveis para obtenção de contratação mais vantajosa. 8.1.4. Na hipótese de redução do preço registrado, o gerenciador comunicará aos órgãos e às entidades que tiverem firmado contratos decor rentes da ata de registro de preços para que avaliem a conveniência e a oportunidade de diligenciarem negociação com vistas à alteração contratual, observado o disposto no art. 124 da Lei nº 14.133, de 2021."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 91, "hash": "8965c62f85cb53c4ec0f4fd618d85b6849c25fa7", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. 8.2. Na hipótese de o preço de mercado tornar -se superior ao preço registrado e o fornecedor não poder cumprir as obrigações estabelecidas na ata, será facultado ao fornecedor requerer ao gerenciador a alteração do preço registrado, mediante comprovação de fato superveniente que supostamente o impossibilite de cumprir o compromisso. 8.2.1. Neste caso, o fornecedor encaminhará, juntamente com o pedido de alteração, a documentação comprobatória ou à planilha de custos que demonstre a inviabilidade do preço registrado em relação às condições inicialmente pactuadas. 8.2.2. Não hipótese de não comprovação da existência de fato superveniente que inviabilize o preço registrado, o pedido será indeferido pelo órgão ou entidade gerenciadora e o fornecedor deverá cumprir as obrigações estabelecidas na ata, sob pena de cancelamento do seu registro, nos termos do item 10.1, sem prejuízo das sanções previstas na Lei nº 14.133, de 2021, e na legislação aplicável."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 91, "hash": "d44ced82a17f0fc76cdabfd7326486c59621a572", "text": "8.2.3. Na hipótese de cancelamento do registro do fornecedor, nos termos do item anterior, o gerenciador convocará os fornecedores do cadastro de reserva, na ordem de classificação, para verificar se aceitam manter seus preços registrados. 8.2.4. Se não obtiver êxito nas negociações, o órgão ou entidade gerenciadora procederá ao cancelamento da ata de registro de preços, nos termos do item 10.4, e adotará as medidas cabíveis para a obtenção da contratação mais vantajosa. 8.2.5. Na hipótese de comprovação da majoração do preço de mercado que inviabilize o preço registrado, conforme previsto no item 8.2 e no it em 8.2.1, o órgão ou entidade gerenciadora atualizará o preço registrado, de acordo com a realidade dos valores praticados pelo mercado. 8.2.6. O órgão ou entidade gerenciadora comunicará aos órgãos e às entidades que tiverem firmado contratos decorrentes  da ata de registro de preços sobre a efetiva alteração do preço registrado, para que avaliem a necessidade de alteração contratual, observado o disposto no art. 124 da Lei nº 14.133, de 2021. CLÁUSULA NONA – REMANENJAMENTO DAS QUANTIDADES"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 91, "hash": "3e0670a6579a1e438e9c456764f9396905240f2e", "text": "9.1. As quantidades previstas para os itens com preços registrados nas atas de registro de preços poderão ser remanejadas pelo órgão ou entidade gerenciadora entre os órgãos ou as entidades participantes e não participantes do registro de preços. 9.2. O remanejamento somente poderá ser feito: 9.2.1. De órgão ou entidade participante para órgão ou entidade participante; ou 9.2.2. De órgão ou entidade participante para órgão ou entidade não participante. 9.3. O órgão ou entidade gerenciadora que tiver estimado as quant idades que pretende contratar será considerado participante para efeito do remanejamento. 9.4. Na hipótese de remanejamento de órgão ou entidade participante para órgão ou entidade não participante, serão observados os limites previstos no art. 32 do Decreto nº 11.462, de 2023. 9.5. Competirá ao órgão ou à entidade gerenciadora autorizar o remanejamento solicitado, com a redução do quantitativo inicialmente informado pelo órgão ou pela entidade participante, desde que haja prévia anuência do órgão ou da entidade que sofrer redução dos quantitativos informados. 9.6. Caso o remanejamento seja feito entre órgãos ou entidades dos Estados, do Distrito Federal ou"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 91, "hash": "efbc72b5e900643ffa4601910658201482489c24", "text": "de Municípios distintos, caberá ao fornecedor beneficiário da ata de registro de preços, observadas as condições nela estabelecidas, optar pela aceitação ou não do fornecimento decorrente do remanejamento dos itens. 9.7. Na hipótese da compra centralizada, não havendo indicação pelo órgão ou pela entidade gerenciadora, dos quantitativos dos participantes da compra centralizada, nos termos do item 9.3, a distribuição das quantidades para a execução descentralizada será por meio do remanejamento. CLÁUSULA DÉCIMA – CANCELAMENTO DO REGISTRO DO LICITANTE VENCEDOR E DO PREÇO REGISTRADO 10.1. O registro do fornecedor será cancelado pelo gerenciador, quando o fornecedor:"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 92, "hash": "445db6bdd4448f3f153e6009e145f1238f5cbd77", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. 10.1.1. Descumprir as condições da ata de registro de preços, sem motivo justificado; 10.1.2. Não retirar a nota de empenho, ou instrumento equivalente, no prazo estabel ecido pela Administração sem justificativa razoável; 10.1.3. Não aceitar manter seu preço registrado, na hipótese prevista no artigo 27, § 2º, do Decreto nº 11.462, de 2023; ou 10.1.4. Sofrer sanção prevista nos incisos III ou IV do caput do art. 156 da Lei nº 14.133, de 2021. 10.1.4.1. Na hipótese de aplicação de sanção prevista nos incisos III ou IV do caput do art. 156 da Lei nº 14.133, de 2021, caso a penalidade aplicada ao fornecedor não ultrapasse o prazo de vigência da ata de registro de preços, p oderá o órgão ou a entidade gerenciadora, mediante decisão fundamentada, decidir pela manutenção do registro de preços, vedadas contratações derivadas da ata enquanto perdurarem os efeitos da sanção. 10.2. O cancelamento de registros nas hipóteses previst as no item 10.1 será formalizado por"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 92, "hash": "107fc315c44c60cc3cd205e5f20d3de56127802b", "text": "despacho do órgão ou da entidade gerenciadora, garantidos os princípios do contraditório e da ampla defesa. 10.3. Na hipótese de cancelamento do registro do fornecedor, o órgão ou a entidade gerenciadora poderá convocar  os licitantes que compõem o cadastro de reserva, observada a ordem de classificação. 10.4. O cancelamento dos preços registrados poderá ser realizado pelo gerenciador, em determinada ata de registro de preços, total ou parcialmente, nas seguintes hipótes es, desde que devidamente comprovadas e justificadas: 10.4.1. Por razão de interesse público; 10.4.2. A pedido do fornecedor, decorrente de caso fortuito ou força maior; ou 10.4.3. Se não houver êxito nas negociações, nas hipóteses em que o preço de mer cado se tornar superior ou inferior ao preço registrado, nos termos dos artigos 26, § 3º e 27, § 4º, ambos do Decreto nº 11.462, de 2023. CLÁUSULA DÉCIMA PRIMEIRA – DAS PENALIDADES 11.1. O descumprimento da Ata de Registro de Preços ensejará aplicação da s penalidades estabelecidas no edital ou no aviso de contratação direta. 11.1.1. As sanções também se aplicam aos integrantes do cadastro de reserva no registro de"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 92, "hash": "d5641d86c28bce7ecf06640cb5ebe31b6e71c9af", "text": "preços que, convocados, não honrarem o compromisso assumido injustificadamente após terem assinado a ata. 11.2. É da competência do gerenciador a aplicação das penalidades decorrentes do descumprimento do pactuado nesta ata de registro de preço (art. 7º, inc. XIV, do Decreto nº 11.462, de 2023), exceto nas hipóteses em que o descumprimento diss er respeito às contratações dos órgãos ou entidade participante, caso no qual caberá ao respectivo órgão participante a aplicação da penalidade (art. 8º, inc. IX, do Decreto nº 11.462, de 2023). 11.3. O órgão ou entidade participante deverá comunicar ao ó rgão gerenciador qualquer das ocorrências previstas no item 10.1, dada a necessidade de instauração de procedimento para cancelamento do registro do fornecedor. CLÁUSULA DÉCIMA SEGUNDA – CONDIÇÕES GERAIS 12.1. As condições gerais de execução do objeto, t ais como os prazos para entrega e recebimento, as obrigações da Administração e do fornecedor registrado, penalidades e demais condições do ajuste, encontram-se definidos no Termo de Referência, anexo ao edital ou aviso de contratação direta. 12.2. Para f irmeza e validade do pactuado, a presente Ata foi lavrada em 02 (duas) vias de igual"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 92, "hash": "becc23f52e30597224e3c33ac362ed0eeaab305a", "text": "teor, que, depois de lida e achada em ordem, vai assinada pelas partes e encaminhada cópia aos demais órgãos participantes (se houver)."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 93, "hash": "f5aefc92d3011e51dad73cd79ac86f31c024ea57", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. Cachoeira do Arari/PA, XX de XXX de XXXX. PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI Contratante/Órgão Gerenciador XXXXXXXXXX Representante da Empresa Contratada"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 94, "hash": "2b4159a07b5312438b6e5dc0e1aaecac6ba2f797", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. ANEXO III –  INUTA DE CONTRATO PREGÃO E ETRÔNICO Nº 007/2025 – PE  RP/CC /P CA CONTRATO AD INI TRATIVO Nº XXX/XXXX- XXXX/P CA CONTRATO AD INI TRATIVO Nº XXX/XXXX- XXXX/P CA, C L  R D     R    PREFEITURA  UNICIPA  DE CACHOEIRA DO ARARI ,   R     D   ECRETARIA UNICIPA  DE XXX     E PRE A XXX,    D J      FORMAÇÃO DE REGISTRO DE PREÇO PARA A FUTURA E EVENTUAL CONTRATAÇÃO DOS SERVIÇOS DE TRANSPORTE ESCOLAR PARA ATENDIMENTO DA REDE MUNICIPAL E ESTADUAL DE ENSINO DE CACHOEIRA DO ARARI/PA,      R        X A PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI/PA, pessoa jurídica de Dire ito Público Interno, com sede na Avenida Deputado José Rodrigues Viana nº 785, Bairro Centro, CEP: 688.40 - 000, Cachoeira do Arari, Estado do Pará, inscrita no CNPJ sob o nº XXX, devidamente representada neste ato pelo Exmo. Sr. Prefeito Municipal XXX, nacionalidade, agente público municipal, estado civil, portador do CPF nº xxx, RG nº xxx  – xxx/xx, residente e domiciliado nesta"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 94, "hash": "d0d419ee375435ec4a7eec2168bab4b78d9891df", "text": "cidade de Cachoeira do Arari,  através da SECRETARIA MUNICIPAL DE XXX , devidamente representada neste ato pela Sr (a). Secretári o(a) Municipal XXXXXXXXXXXXX, brasileiro(a), solteiro(a), portadora do RG nº XXXXXXX - SSP/PA e do CPF nº XXXXXXXXXXXXX, residente e domiciliado nesta cidade de Cachoeira do Arari , doravante denominados simplesmente de CONTRATANTE     E PRE A XXX, sediada à XXX, nº XXX, Bairro: XXX, Inscrita no CNPJ sob nº XXX , neste ato representada por XXX, portador do RG sob nº XXX, e do CPF sob nº XXX, CONTRATADA                                         tendo em vista o que consta no Processo  Licitatório para Registro de Preços , decorrente da modalidade PREGÃO E ETRÔNICO Nº 007/2025 – PE  RP/CC /P CA, oriundo do Processo Administrativo nº 20250023 – SEMED/PMCA, e em observância às disposições da Lei  Federal nº 14.133/2021  e alterações posteriores, resolvem celebrar o presente Termo de Contrato, mediante as cláusulas e condições a seguir enunciadas. 1. CLÁUSULA PRIMEIRA – OBJETO 1.1. O objeto do presente instrumento é a FORMAÇÃO DE REGISTRO DE PREÇO PARA A FUTURA E EVENTUAL CONTRATAÇÃO DOS SERVIÇOS DE TRANSPORTE ESCOLAR"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 94, "hash": "5aa0e44e125e4af93e317b9fa68467d39246b044", "text": "PARA ATENDIMENTO DA REDE MUNICIPAL E ESTADUAL DE ENSINO DE CACHOEIRA DO ARARI/PA , que será fornecido nas condições estabelecidas no Termo de Referência, anexo do Edital. 1.2. Este Termo de Contrato vincula-se ao Edital e Anexos do Processo Licitatório identificado no preâmbulo e à proposta vencedora, independentemente de transcrição."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 95, "hash": "d60aab11ee4433ef5b30518761876d44c7e4a29c", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. 2. CLÁUSULA SEGUNDA – VIGÊNCIA E PRORROGAÇÃO 2.1. O Prazo de Vigência Contratual será  de 12 (doze) meses a contar de sua  assinatura, prorrogável nos termos da legislação Vigente. 2.1.1. A CONTRATADA não tem direito subjetivo à prorrogação contratual. 2.2. A prorrogação de contrato está vinculada aos termos da Lei Federal nº 14.133/2023. 3. CLÁUSULA TERCEIRA – PREÇO 3.1. O valor total da contratação é de R$ XXXXXX (XXXXXXXXXXXXXX). De acordo com os itens, quantidades, valores unitários e totais dispostos em planilha anexa a este Contrato, vinculados à Proposta Consolidada de Preços da Licitante vencedora contratada. 3.2. No valor acima estão incluídas todas as despesas o rdinárias diretas e indiretas decorrentes da execução do objeto, inclusive tributos e/ou impostos, encargos sociais, trabalhistas, previdenciários, fiscais e comerciais incidentes, taxa de administração, frete, seguro e outros necessários ao cumprimento integral do objeto da contratação. 4. CLÁUSULA QUARTA – DOTAÇÃO ORÇAMENTÁRIA"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 95, "hash": "a574a48a00e155474a85752dc2fba75eb0504ba7", "text": "4.1. As despesas decorrentes desta contratação estão programadas em dotação orçamentária própria, prevista no orçamento do Município, na classificação abaixo: Órgão: XXXXX Dotação: XXXXXX Elemento de Despesa: XXXXX Parágrafo Primeiro: Os valores poderão ser suplementados com base na Lei Municipal pertinente. 4.2. As despesas para execução em exercício futuro ou, na ocorrência da necessidade de alteração da dotação orçamentária, correrão à conta das dotações orçamentárias indicadas pelo setor competente por meio de apostilamento. 5. CLÁUSULA QUINTA – PAGAMENTO 5.1. Os pagamentos devidos serão realizados após a efetiva medição e atestação das etapas de entrega/execução dos serviços. 5.2. O pagamento será efetuado no prazo de até 10 (Dez) dias após apresentação de Nota Fiscal discriminada de acordo com a Ordem de Serviço/Compra/Fornecimento, acompanhada de medição comprobatória, assinada pelo responsável pela fiscalização do contrato, observadas as condições da proposta adjudicada. 5.3. A Contratada deverá apresentar a Nota Fiscal/Fatura com descrição do objeto e quantidade discriminada e acompanhada da requisição dos mesmos."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 95, "hash": "66948cc99472b307f127b161e6c6ca469cebf7f3", "text": "5.4. O Pagamento somente será efetivado depois de verificada a regularidade fiscal da contratada, ficando a mesma ciente de que as certidões apresentadas no ato da contratação deverão ser renovadas no prazo de seus vencimentos. 5.5. Demais condições previstas no Termo de Referência do Edital de Licitação, parte integrante e indivisível deste Instrumento de Contrato."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 96, "hash": "5a3609c6bcef6d767bed5f1299c9456dd0d19bf7", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. 6. CLÁUSULA SEXTA – REAJUSTE E REEQUILÍBRIO 6.1. O preço consignado no contrato será corrigido anualmente, observado o interregno mínimo de um ano, contado a partir da data limite para a apresentação da proposta, pela variação do menor índice acumulado ao ano. 6.2. Nos reajustes subsequentes ao primeiro, o interregno mínimo de um ano será contado a partir dos efeitos financeiros do último reajuste. 6.3. Regras e condições para reajustamento e reequilíbrio estão previstas no Termo de Referência do Edital de Licitação, parte integrante e indivisível deste Instrumento de Contrato. 7. CLÁUSULA SÉTIMA – DA MATRIZ DE RISCOS 7.1. A análise dos riscos incidentes a execução contratual está disposta na forma d o Mapa de Análise de Riscos elaborado pela Unidade Requisitante , componente da fase preparatória da contratação e presente anexa a este Instrumento de Contrato como parte integrante e indivisível. 8. CLÁUSULA OITAVA – GARANTIA DE EXECUÇÃO"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 96, "hash": "a0e4d0deac7db5f612ca4eec01f89811ab39c821", "text": "8.1. Não s                                                                    para efeito da execução deste Contrato, conforme disposições do Termo de Referência. 9. CLÁUSULA NONA – REGIME DE EXECUÇÃO E FISCALIZAÇÃO 9.1. O regime de execução e fornecimento do objeto pela CONTRATADA, os materiais que serão empregados e a fiscalização pela CONTRATANTE, são aqueles previstos no Termo de Referência, ANEXO I do Edital, parte integrante e indivisível deste instrumento. 9.2. Após emissão da ordem de fornecimento/serviço, o fornecedor terá o prazo de até 05 (Cinco) dias para disponibilizar os veículos solicitados nos locais indicados pela Unidade Requisitante, que poderão ser a sede da respectiva Secretaria Municipal ou diretamente nos locais designados pela Fiscalização dos Contratos, dentro do Município de Cachoeira do Arari/PA, sem que gere ônus de qualquer natureza para a Contratante. 9.3. Caso haja necessidade de prorrogação d e quaisquer dos  prazos previstos , a Contratada deverá solicitar, por escrito, com  antecedência mínima de  15 dias e sem direito a  qualquer reajuste sobre os valores contatados."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 96, "hash": "42253e3cc52bc791d7dadd8352b40c85d6efa0fd", "text": "9.4. Antes da entrega deverão ser realizados testes de operação e funcionamento necessários. 9.5. Os materiais, insumos, equipamentos e profissionais empregados devem ser de boa qualidade, com procedência comprovada e atender os requisitos deste edital e dos órgãos e agências reguladoras. 9.6. O atendimento dos fornecimentos  será de forma fracionada conforme e a necessidade da Unidade Requisitante, nos locais e endereços por ela indicados; 9.7. Os fornecimentos poderão ser acionados aos sábados, domingos e feriados de acordo com a ordem de serviço/fornecimento, ou conforme a necessidade da Secretaria Requisitante, nos locais e endereços por ela indicados. 9.8. Todos os custos com transporte, materiais, equipamentos e eventuais despesas para a execução contratual, são de responsabilidade da Contratada."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 97, "hash": "87c0dc55342a148cbebbc085b1c8a4841f537765", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. 9.9. A Contratada fará o controle do seu fornecimento por meio de requisições as quais deverão ser rubricadas pela pessoa encarregada pelo recebimento no local designado, devendo o contratado apresentarem-nas acompanhadas de nota fiscal, quando do pagamento. 9.10. As entregas  ficam condicionadas a aceitação por parte do fiscal designado, que deverá verificar o atendimento dos requisitos estabelecidos e às normas legais. 9.11. A entrega só será aceita de forma definitiva após o fiscal responsável verificar que  a mesmo fora realizada de forma satisfatória. 9.12. Caso os fornecimentos sejam realizados  em desconformidade ou com material/equipamento sem condição de uso, a fiscalização do contrato notificará o fornecedor para que no prazo de até 10 (Dez) dias , seja efetivado o saneamento/refazimento das desconformidades apontadas. 9.13. O recebimento provisório ou definitivo do objeto não exclui a responsabilidade da contratada pelos prejuízos resultantes da possível imperfeita dos serviços prestados;"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 97, "hash": "b8dd7eec82d722d717d677dadb8b846af83d64c5", "text": "9.14. O descumprimento, inj ustificado do s prazos fixados acarretará multa pecuniária diária, nos termos do Edital e Contrato a ser firmado, ficando a CONTRATADA sujeita às penalidades previstas em Lei. 9.15. O(s) Fiscal(ais) de Contrato serão designado(s) por instrumento de Portaria Munic ipal, a ser anexado ao presente instrumento. 10. CLÁUSULA DÉCIMA – DAS OBRIGAÇÕES ENTRE AS PARTES 10.1. São obrigações da CONTRATADA: a) A qualidade dos produtos fornecidos deverá ser rigorosamente àquele descrito na proposta  e Termo de Referência, ANEXO I DO EDITAL , não sendo aceito em nenhuma hipótese, outro diverso daquela. b) Responsabilizar-se pela saúde dos funcionários, encargos trabalhistas, previdenciários, comerciais, fiscais, quer municipais, estaduais ou federais, bem como pelo seguro para garantia de pessoas  e equipamentos sob sua responsabilidade, devendo apresentar, de imediato, quando solicitados, todos e quaisquer comprovantes de pagamento e quitação. c) Responder integralmente pelas obrigações contratuais, nos termos do art. 70 do Código de Processo Civil, no caso de, em qualquer hipótese, os empregados da CONTRATADA intentarem reclamações trabalhistas contra a CONTRATANTE."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 97, "hash": "47e3f7373bcd22caab9eb8ec7da2d0d54d7b31dc", "text": "d) Manter representante ou preposto capacitado e idôneo que a represente, integralmente, em todos os seus atos a empresa Contratada perante a Contratante e) Apresentar a cada pagamento, a quitação para com a Seguridade Social (CND) e FGTS. f) Não prestar declarações ou informações sem prévia autorização por escrito da CONTRATANTE a respeito do presente contrato; g) Realizar os fornecimentos com pessoal devidamente capacitado e registrados segundo as normas da Lei ou terceiros devidamente contratados e habilitados pela CONTRATADA; h) Cumprir os prazos conforme disposições do Termo de Referência, ANEXO I DO EDITAL  e do presente contrato; i) Indenizar quaisquer danos ou prejuízos causados à Prefeitura ou a terceiros, por ação ou omissão no fornecimento do presente Contrato. j) Prestar as informações e esclarecimentos sempre que solicitados pela CONTRATANTE. k) A CONTRATADA fica obrigada a manter as mesmas con dições de habilitação e qualificação de sua proposta, durante a vigência do contrato."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 98, "hash": "8f66ff47533f334e46fa8b5df30e67212c4a0a7e", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. 10.2. São Obrigações da CONTRATANTE: a) Assegurar os recursos orçamentários e financeiros para custear a prestação. b) Acompanhar, controlar e avaliar os fornecimentos , através da u nidade responsável por esta atribuição. c) Zelar para que durante a vigência do contrato, sejam cumpridas as obrigações assumidas com a Contratada, bem como sejam mantidas todas as condições de habilitação e qualificação exigidas na prestação. d) Demais obrigações previstas no Termo de Referência, ANEXO I DO EDITAL. 11. CLÁUSULA DÉCIMA PRIMEIRA – DAS PENALIDADES E RESCISÃO 11.1. As sanções relacionadas à execução do contrato são aquelas previstas no Edital de Licitação vinculado e Termo de Referência correspondente. 12. CLÁUSULA DÉCIMA SEGUNDA – DA EXTINÇÃO 12.1.                                                : 12.1.1. P 138    L      14 133 2 21                                           139 L                                                       Termo de Referência, anexo ao Edital;"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 98, "hash": "c82b70b05dccf9c4b3bd4054484ce63a9a081c56", "text": "12.1.2. Amigavelmente, nos termos do art. 138, inciso II, da Lei no 14.133/2021. 12.1.3. R   D 137    L      14 133 2 21 12.1.4. A CONTRATADA reconhece os direitos da CONTRATANTE em caso de re administrativa prevista no art. 115 da Lei no 14.133/2021. 12.1.5. conforme o caso: a)                                                                        ; b)  R                                                  ; c) 13. CLÁUSULA DÉCIMA TERCEIRA – VEDAÇÕES 13.1. É vedado à CONTRATADA: 13.1.1. Caucionar ou utilizar este Termo de Contrato para qualquer operação financeira; 13.1.2. Interromper a execução dos serviços sob al egação de inadimplemento por parte da CONTRATANTE, salvo nos casos previstos em lei. 14. CLÁUSULA DÉCIMA QUARTA – ALTERAÇÕES 14.1.                                       -  -                           124    L 14.133/2021. 14.2.       R   D 25 inicial atualizado do contrato."}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 99, "hash": "23b3f8137eb536b59ea577b270ffc09b816b41f9", "text": "PREFEITURA MUNICIPAL DE CACHOEIRA DO ARARI CNPJ Nº 04.884.482/0001-40 Av. Deputado José Rodrigues Viana, 785 – Centro – Cachoeira do Arari/Ilha de Marajó – Pará – 688.40-000. 14.3. o limite de 25% (vinte e cinco por cento) do valor inicial atualizado do contrato. 14.4. 5    cinquenta por cento). 15. CLÁUSULA DÉCIMA QUINTA – DOS CASOS OMISSOS 15.1.                                           R L      14 133 2 21 subsidiariamente, 16. CLÁUSULA DÉCIMA SEXTA – PUBLICAÇÃO 16.1. Incumbirá à CONTRATANTE providenciar a publicação deste instrumento, por extrato, no Diário Oficial da União e/ou Diário Oficial do Estado do Pará, sem prejuízo do PNCP, no prazo previsto na Lei nº 14.133/2021. 17. CLÁUSULA DÉCIMA SÉTIMA – FORO 17.1. O Foro para solucionar os litígios que decorrerem da execução deste Termo de Contrato será o da Comarca de Cachoeira do Arari/PA, conforme art. 92, §1o da Lei nº 14.133/2021. Para firmeza e validade do pactuado, o presente Termo de Contrato foi lavrado em 03 (três) vias de igual teor, que, depois de lido e achado em ordem, vai assinado pelos contraentes. Cachoeira do Arari/PA, XX de XXX de XXXX. XXX PREFEITO MUNICIPAL DE CACHOEIRA DO ARARI/PMCA"}
{"doc_id": "f6c39181dc1c036f4b373451b13aee34bc739976", "name": "Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "path": "D:\\Downloads\\Edital n. 13.2025 do PE SRP n. 7.2025 -Transporte Escolar_a..pdf", "page": 99, "hash": "b389db5f2a2234d253b89d18764d1ae4d562a576", "text": "Representante legal da CONTRATANTE XXX SECRETARIA MUNICIPAL DE XXX Representante legal da CONTRATANTE XXX Representante legal da CONTRATADA TESTEMUNHAS: 1- _________________________________________ 2- _________________________________________"}
